{"ACTE PREMIER": {"Scène première": [{"personnage": "Valère", "réplique": "Hé quoi ! charmante Élise, vous devenez mélancolique, après les\nobligeantes assurances que vous avez eu la bonté de me donner de votre\nfoi ? Je vous vois soupirer, hélas ! au milieu de ma joie ! Est-ce du\nregret, dites-moi, de m'avoir fait heureux ? et vous repentez-vous de\ncet engagement où mes feux ont pu vous contraindre ?\n"}, {"personnage": "Élise", "réplique": "Non, Valère, je ne puis pas me repentir de tout ce que je fais pour\nvous. Je m'y sens entraîner par une trop douce puissance, et je n'ai\npas même la force de souhaiter que les choses ne fussent pas. Mais, a\nvous dire vrai, le succès me donne de l'inquiétude ; et je crains fort\nde vous aimer un peu plus que je ne devrais.\n"}, {"personnage": "Valère", "réplique": "Eh ! que pouvez-vous craindre, Élise, dans les bontés que vous avez\npour moi ?\n"}, {"personnage": "Élise", "réplique": "Hélas ! cent choses à la fois : l'emportement d'un père, les reproches\nd'une famille, les censures du monde ; mais plus que tout, Valère, le\nchangement de votre coeur, et cette froideur criminelle dont ceux de\nvotre sexe payent le plus souvent les témoignages trop ardents d'un\ninnocent amour.\n"}, {"personnage": "Valère", "réplique": "Ah ! ne me faites pas ce tort, de juger de moi par les autres !\nSoupçonnez-moi de tout, Élise, plutôt que de manquer à ce que je vous\ndois. Je vous aime trop pour cela ; et mon amour pour vous durera\nautant que ma vie.\n"}, {"personnage": "Élise", "réplique": "Ah ! Valère, chacun tient les mêmes discours ! Tous les hommes sont\nsemblables par les paroles ; et ce n'est que les actions qui les\ndécouvrent différents.\n"}, {"personnage": "Valère", "réplique": "Puisque les seules actions font connaître ce que nous sommes, attendez\ndonc, au moins, à juger de mon coeur par elles, et ne me cherchez point\ndes crimes dans les injustes craintes d'une fâcheuse prévoyance. Ne\nm'assassinez point, je vous prie, par les sensibles coups d'un soupçon\noutrageux ; et donnez-moi le temps de vous convaincre, par mille et\nmille preuves, de l'honnêteté de mes feux.\n"}, {"personnage": "Élise", "réplique": "Hélas ! qu'avec facilité on se laisse persuader par les personnes que\nl'on aime ! Oui, Valère, je tiens votre coeur incapable de m'abuser.\nJe crois que vous m'aimez d'un véritable amour, et que vous me serez\nfidèle : je n'en veux point du tout douter, et je retranche mon\nchagrin aux appréhensions du blâme qu'on pourra me donner.\n"}, {"personnage": "Valère", "réplique": "Mais pourquoi cette inquiétude ?\n"}, {"personnage": "Élise", "réplique": "Je n'aurais rien à craindre si tout le monde vous voyait des yeux dont\nje vous vois ; et je trouve en votre personne de quoi avoir raison aux\nchoses que je fais pour vous. Mon coeur, pour sa défense, a tout votre\nmérite, appuyé du secours d'une reconnaissance où le ciel m'engage\nenvers vous. Je me représente à toute heure ce péril étonnant qui\ncommença de nous offrir aux regards l'un de l'autre ; cette générosité\nsurprenante qui vous fit risquer votre vie, pour dérober la mienne à la\nfureur des ondes ; ces soins pleins de tendresse que vous me fîtes\néclater après m'avoir tirée de l'eau, et les hommages assidus de cet\nardent amour que ni le temps ni les difficultés n'ont rebuté, et qui,\nvous faisant négliger et parents et patrie, arrête vos pas en ces\nlieux, y tient en ma faveur votre fortune déguisée, et vous a réduit,\npour me voir, à vous revêtir de l'emploi de domestique de mon père.\nTout cela fait chez moi, sans doute, un merveilleux effet ; et c'en est\nassez, à mes yeux, pour me justifier l'engagement où j'ai pu consentir ;\nmais ce n'est pas assez peut-être pour le justifier aux autres, et je\nne suis pas sûre qu'on entre dans mes sentiments.\n"}, {"personnage": "Valère", "réplique": "De tout ce que vous avez dit, ce n'est que par mon seul amour que je\nprétends auprès de vous mériter quelque chose ; et quant aux\nscrupules que vous avez, votre père lui-même ne prend que trop de soin\nde vous justifier à tout le monde, et l'excès de son avarice, et la\nmanière austère dont il vit avec ses enfants, pourraient autoriser des\nchoses plus étranges. Pardonnez-moi, charmante Élise, si j'en parle\nainsi devant vous. Vous savez que, sur ce chapitre, on n'en peut pas\ndire de bien. Mais enfin, si je puis, comme je l'espère, retrouver mes\nparents, nous n'aurons pas beaucoup de peine à nous les rendre\nfavorables. J'en attends des nouvelles avec impatience, et j'en irai\nchercher moi-même, si elles tardent à venir.\n"}, {"personnage": "Élise", "réplique": "Ah! Valère, ne bougez d'ici, je vous prie, et songez seulement à vous\nbien mettre dans l'esprit de mon père.\n"}, {"personnage": "Valère", "réplique": "Vous voyez comme je m'y prends, et les adroites complaisances qu'il\nm'a fallu mettre en usage pour m'introduire à son service ; sous quel\nmasque de sympathie et de rapports de sentiments je me déguise pour\nlui plaire, et quel personnage je joue tous les jours avec lui, afin\nd'acquérir sa tendresse. J'y fais des progrès admirables ; et j'éprouve\nque, pour gagner les hommes, il n'est point de meilleure voie que de se\nparer à leurs yeux de leurs inclinations, que de donner dans leurs\nmaximes, encenser leurs défauts, et applaudir à ce qu'ils font. On n'a\nque faire d'avoir peur de trop charger la complaisance ; et la manière\ndont on les joue a beau être visible, les plus fins toujours sont de\ngrandes dupes du côté de la flatterie, et il n'y a rien de si\nimpertinent et de si ridicule qu'on ne fasse avaler, lorsqu'on\nl'assaisonne en louanges. La sincérité souffre un peu au métier que je\nfais ; mais, quand on a besoin des hommes, il faut bien s'ajuster à\neux, et puisqu'on ne saurait les gagner que par là, ce n'est pas la\nfaute de ceux qui flattent, mais de ceux qui veulent être flattés.\n"}, {"personnage": "Élise", "réplique": "Mais que ne tâchez-vous aussi de gagner l'appui de mon frère, en cas\nque la servante s'avisât de révéler notre secret ?\n"}, {"personnage": "Valère", "réplique": "On ne peut pas ménager l'un et l'autre ; et l'esprit du père et celui\ndu fils sont des choses si opposées, qu'il est difficile d'accommoder\nces deux confidences ensemble. Mais vous, de votre part, agissez\nauprès de votre frère, et servez-vous de l'amitié qui est entre vous\ndeux pour le jeter dans nos intérêts. Il vient. Je me retire. Prenez\nce temps pour lui parler, et ne lui découvrez de notre affaire que ce\nque vous jugerez à propos.\n"}, {"personnage": "Élise", "réplique": "Je ne sais si j'aurai la force de lui faire cette confidence.\n"}], "Scène II": [{"personnage": "Cléante", "réplique": "Je suis bien aise de vous trouver seule, ma soeur ; et je brûlais de\nvous parler, pour m'ouvrir à vous d'un secret.\n"}, {"personnage": "Élise", "réplique": "Me voilà prête à vous ouïr, mon frère. Qu'avez-vous à me dire ?\n"}, {"personnage": "Cléante", "réplique": "Bien des choses, ma soeur, enveloppées dans un mot. J'aime.\n"}, {"personnage": "Élise", "réplique": "Vous aimez ?\n"}, {"personnage": "Cléante", "réplique": "Oui, j'aime. Mais, avant que d'aller plus loin, je sais que je dépends\nd'un père, et que le nom de fils me soumet à ses volontés ; que nous\nne devons point engager notre foi sans le consentement de ceux dont\nnous tenons le jour ; que le ciel les a faits les maîtres de nos\nvoeux, et qu'il nous est enjoint de n'en disposer que par leur\nconduite ; que, n'étant prévenus d'aucune folle ardeur, ils sont en\nétat de se tromper bien moins que nous et de voir beaucoup mieux ce\nqui nous est propre ; qu'il en faut plutôt croire les lumières de leur\nprudence que l'aveuglement de notre passion ; et que l'emportement de\nla jeunesse nous entraîne le plus souvent dans des précipices\nfâcheux. Je vous dis tout cela, ma soeur, afin que vous ne vous\ndonniez pas la peine de me le dire ? car enfin mon amour ne veut rien\nécouter, et je vous prie de ne me point faire de remontrances.\n"}, {"personnage": "Élise", "réplique": "Vous êtes-vous engagé, mon frère, avec celle que vous aimez ?\n"}, {"personnage": "Cléante", "réplique": "Non ; mais j'y suis résolu, et je vous conjure encore une fois de ne\nme point apporter de raisons pour m'en dissuader.\n"}, {"personnage": "Élise", "réplique": "Suis-je, mon frère, une si étrange personne ?\n"}, {"personnage": "Cléante", "réplique": "Non, ma soeur ; mais vous n'aimez pas ; vous ignorez la douce violence\nqu'un tendre amour fait sur nos coeurs, et j'appréhende votre sagesse.\n"}, {"personnage": "Élise", "réplique": "Hélas ! mon frère, ne parlons point de ma sagesse : il n'est personne\nqui n'en manque, du moins une fois en sa vie ; et, si je vous ouvre mon\ncoeur, peut-être serai-je à vos yeux bien moins sage que vous.\n"}, {"personnage": "Cléante", "réplique": "Ah ! plût au ciel que votre âme, comme la mienne... !\n"}, {"personnage": "Élise", "réplique": "Finissons auparavant votre affaire, et me dites qui est celle que vous\naimez.\n"}, {"personnage": "Cléante", "réplique": "Une jeune personne qui loge depuis peu en ces quartiers, et qui semble\nêtre faite pour donner de l'amour à tous ceux qui la voient. La\nnature, ma soeur, n'a rien formé de plus aimable ; et je me sentis\ntransporté dès le moment que je la vis. Elle se nomme Mariane, et vit\nsous la conduite d'une bonne femme de mère qui est presque toujours\nmalade, et pour qui cette aimable fille a des sentiments d'amitié qui\nne sont pas imaginables. Elle la sert, la plaint et la console, avec\nune tendresse qui vous toucherait l'âme. Elle se prend d'un air le\nplus charmant du monde aux choses qu'elle fait ; et l'on voit briller\nmille grâces en toutes ses actions, une douceur pleine d'attraits,\nune bonté toute engageante, une honnêteté adorable, une... Ah ! ma\nsoeur, je voudrais que vous l'eussiez vue !\n"}, {"personnage": "Élise", "réplique": "J'en vois beaucoup, mon frère, dans les choses que vous me dites ; et,\npour comprendre ce qu'elle est, il me suffit que vous l'aimez.\n"}, {"personnage": "Cléante", "réplique": "J'ai découvert sous main qu'elles ne sont pas fort accommodées (1), et\nque leur discrète conduite a de la peine à étendre à tous leurs\nbesoins le bien qu'elles peuvent avoir. Figurez-vous, ma soeur, quelle\njoie ce peut être que de relever la fortune d'une personne que l'on\naime ; que de donner adroitement quelques petits secours aux modestes\nnécessités d'une vertueuse famille ; et concevez quel déplaisir ce\nm'est de voir que, par l'avarice d'un père, je sois dans l'impuissance\nde goûter cette joie, et de faire éclater à cette belle aucun\ntémoignage de mon amour.\n"}, {"personnage": "Élise", "réplique": "Oui, je conçois assez, mon frère, quel doit être votre chagrin.\n"}, {"personnage": "Cléante", "réplique": "Ah ! ma soeur, il est plus grand qu'on ne peut croire. Car, enfin,\npeut-on rien voir de plus cruel que cette rigoureuse épargne qu'on\nexerce sur nous, que cette sécheresse étrange où l'on nous fait\nlanguir ? Hé ! que nous servira d'avoir du bien, s'il ne nous vient que\ndans le temps que nous ne serons plus dans le bel âge d'en jouir, et\nsi, pour m'entretenir même, il faut que maintenant je m'engage de tous\ncôtés ; si je suis réduit avec vous à chercher tous les jours le\nsecours des marchands, pour avoir moyen de porter des habits\nraisonnables ? Enfin, j'ai voulu vous parler pour m'aider à sonder mon\npère sur les sentiments où je suis ; et, si je l'y trouve contraire,\nj'ai résolu d'aller en d'autres lieux, avec cette aimable personne,\njouir de la fortune que le ciel voudra nous offrir. Je fais chercher\npartout, pour ce dessein, de l'argent à emprunter ; et, si vos affaires,\nma soeur, sont semblables aux miennes, et qu'il faille que notre père\ns'oppose à nos désirs, nous le quitterons là tous deux, et nous\naffranchirons de cette tyrannie où nous tient depuis si longtemps son\navarice insupportable.\n"}, {"personnage": "Élise", "réplique": "Il est bien vrai que tous les jours il nous donne de plus en plus\nsujet de regretter la mort de notre mère, et que...\n"}, {"personnage": "Cléante", "réplique": "J'entends sa voix. Eloignons-nous un peu pour achever notre confidence ;\net nous joindrons après nos forces pour venir attaquer la dureté de\nson humeur.\n"}], "Scène III": [{"personnage": "Harpagon", "réplique": "Hors d'ici tout à l'heure, et qu'on ne réplique pas. Allons, que\nl'on détale de chez moi, maître juré filou, vrai gibier de potence !\n"}, {"personnage": "La Flèche", "réplique": "Je n'ai jamais rien vu de si méchant que ce maudit vieillard, et je\npense, sauf correction, qu'il a le diable au corps.\n"}, {"personnage": "Harpagon", "réplique": "Tu murmures entre tes dents ?\n"}, {"personnage": "La Flèche", "réplique": "Pourquoi me chassez-vous ?\n"}, {"personnage": "Harpagon", "réplique": "C'est bien à toi, pendard, à me demander des raisons ! Sors vite, que\nje ne t'assomme.\n"}, {"personnage": "La Flèche", "réplique": "Qu'est-ce que je vous ai fait ?\n"}, {"personnage": "Harpagon", "réplique": "Tu m'as fait que je veux que tu sortes.\n"}, {"personnage": "La Flèche", "réplique": "Mon maître, votre fils, m'a donné ordre de l'attendre.\n"}, {"personnage": "Harpagon", "réplique": "Va-t'en l'attendre dans la rue, et ne sois point dans ma maison,\nplanté tout droit comme un piquet à observer ce qui se passe, et faire\nton profit de tout. Je ne veux point avoir sans cesse devant moi un\nespion de mes affaires, un traître dont les yeux maudits assiègent\ntoutes mes actions, dévorent ce que je possède, et furettent de tous\ncôtés pour voir s'il n'y a rien à voler.\n"}, {"personnage": "La Flèche", "réplique": "Comment diantre voulez-vous qu'on fasse pour vous voler ? Êtes-vous\nun homme volable, quand vous renfermez toutes choses, et faites\nsentinelle jour et nuit ?\n"}, {"personnage": "Harpagon", "réplique": "Je veux renfermer ce que bon me semble, et faire sentinelle comme il me\nplaît. Ne voilà pas de mes mouchards (2), qui prennent garde à ce qu'on\nfait ?\nJe tremble qu'il n'ait soupçonné quelque chose de mon argent.\nNe serais-tu point homme à aller faire courir le bruit que j'ai chez\nmoi de l'argent caché ?\n"}, {"personnage": "La Flèche", "réplique": "Vous avez de l'argent caché ?\n"}, {"personnage": "Harpagon", "réplique": "Non, coquin, je ne dis pas cela.\nJ'enrage !\nJe demande si, malicieusement, tu n'irais point faire courir le bruit\nque j'en ai.\n"}, {"personnage": "La Flèche", "réplique": "Hé ! que nous importe que vous en ayez, ou que vous n'en ayez pas, si\nc'est pour nous la même chose ?\n"}, {"personnage": "Harpagon", "réplique": "Tu fais le raisonneur ! Je te baillerai de ce raisonnement-ci par les\noreilles. Sors d'ici, encore une fois.\n"}, {"personnage": "La Flèche", "réplique": "Eh bien, je sors.\n"}, {"personnage": "Harpagon", "réplique": "Attends : ne m'emportes-tu rien ?\n"}, {"personnage": "La Flèche", "réplique": "Que vous emporterais-je ?\n"}, {"personnage": "Harpagon", "réplique": "Tiens, viens çà, que je voie. Montre-moi tes mains.\n"}, {"personnage": "La Flèche", "réplique": "Les voilà.\n"}, {"personnage": "Harpagon", "réplique": "Les autres.\n"}, {"personnage": "La Flèche", "réplique": "Les autres ?\n"}, {"personnage": "Harpagon", "réplique": "Oui.\n"}, {"personnage": "La Flèche", "réplique": "Les voilà.\n"}, {"personnage": "Harpagon", "réplique": "N'as-tu rien mis ici dedans ?\n"}, {"personnage": "La Flèche", "réplique": "Voyez vous-même.\n"}, {"personnage": "Harpagon", "réplique": "Ces grands hauts-de-chausses sont propres à devenir les recéleurs des\nchoses qu'on dérobe ; et je voudrais qu'on en eût fait pendre\nquelqu'un.\n"}, {"personnage": "La Flèche", "réplique": "Ah ! qu'un homme comme cela mériterait bien ce qu'il craint ! Et que\nj'aurais de joie à la voler !\n"}, {"personnage": "Harpagon", "réplique": "Euh ?\n"}, {"personnage": "La Flèche", "réplique": "Quoi ?\n"}, {"personnage": "Harpagon", "réplique": "Qu'est-ce que tu parles de voler ?\n"}, {"personnage": "La Flèche", "réplique": "Je vous dis que vous fouillez bien partout, pour voir si je vous ai volé.\n"}, {"personnage": "Harpagon", "réplique": "C'est ce que je veux faire.\n"}, {"personnage": "La Flèche", "réplique": "La peste soit de l'avarice et des avaricieux !\n"}, {"personnage": "Harpagon", "réplique": "Comment ? que dis-tu ?\n"}, {"personnage": "La Flèche", "réplique": "Ce que je dis ?\n"}, {"personnage": "Harpagon", "réplique": "Oui. Qu'est-ce que tu dis d'avarice et d'avaricieux ?\n"}, {"personnage": "La Flèche", "réplique": "Je dis que la peste soit de l'avarice et des avaricieux !\n"}, {"personnage": "Harpagon", "réplique": "De qui veux-tu parler ?\n"}, {"personnage": "La Flèche", "réplique": "Des avaricieux.\n"}, {"personnage": "Harpagon", "réplique": "Et qui sont-ils, ces avaricieux ?\n"}, {"personnage": "La Flèche", "réplique": "Des vilains et des ladres.\n"}, {"personnage": "Harpagon", "réplique": "Mais qui est-ce que tu entends par là ?\n"}, {"personnage": "La Flèche", "réplique": "De quoi vous mettez-vous en peine ?\n"}, {"personnage": "Harpagon", "réplique": "Je me mets en peine de ce qu'il faut.\n"}, {"personnage": "La Flèche", "réplique": "Est-ce que vous croyez que je veux parler de vous ?\n"}, {"personnage": "Harpagon", "réplique": "Je crois ce que je crois ; mais je veux que tu me dises à qui tu\nparles quand tu dis cela.\n"}, {"personnage": "La Flèche", "réplique": "Je parle... je parle à mon bonnet.\n"}, {"personnage": "Harpagon", "réplique": "Et moi, je pourrais bien parler à ta barrette (3).\n"}, {"personnage": "La Flèche", "réplique": "M'empêcherez-vous de maudire les avaricieux ?\n"}, {"personnage": "Harpagon", "réplique": "Non ; mais je t'empêcherai de jaser et d'être insolent. Tais-toi.\n"}, {"personnage": "La Flèche", "réplique": "Je ne nomme personne.\n"}, {"personnage": "Harpagon", "réplique": "Je te rosserai si tu parles.\n"}, {"personnage": "La Flèche", "réplique": "Qui se sent morveux, qu'il se mouche.\n"}, {"personnage": "Harpagon", "réplique": "Te tairas-tu ?\n"}, {"personnage": "La Flèche", "réplique": "Oui, malgré moi.\n"}, {"personnage": "Harpagon", "réplique": "Ah ! Ah !\n"}, {"personnage": "La Flèche", "réplique": "Tenez, voilà encore une poche : êtes-vous satisfait ?\n"}, {"personnage": "Harpagon", "réplique": "Allons, rends-le-moi sans te fouiller.\n"}, {"personnage": "La Flèche", "réplique": "Quoi ?\n"}, {"personnage": "Harpagon", "réplique": "Ce que tu m'as pris.\n"}, {"personnage": "La Flèche", "réplique": "Je ne vous ai rien pris du tout.\n"}, {"personnage": "Harpagon", "réplique": "Assurément ?\n"}, {"personnage": "La Flèche", "réplique": "Assurément.\n"}, {"personnage": "Harpagon", "réplique": "Adieu. Va-t-en à tous les diables !\n"}, {"personnage": "La Flèche", "réplique": "Me voilà fort bien congédié.\n"}, {"personnage": "Harpagon", "réplique": "Je te le mets sur ta conscience, au moins.\n"}], "Scène IV": [{"personnage": "Harpagon", "réplique": "Voilà un pendard de valet qui m'incommode fort ; et je ne me plais\npoint à voir ce chien de boiteux-là. Certes, ce n'est pas une petite\npeine que de garder chez soi une grande somme d'argent ; et\nbienheureux qui a tout son fait bien placé, et ne conserve seulement\nque ce qu'il faut pour sa dépense ! On n'est pas peu embarrassé à\ninventer, dans toute une maison, une cache fidèle ; car pour moi, les\ncoffres-forts me sont suspects, et je ne veux jamais m'y fier. Je les\ntiens justement une franche amorce à voleurs, et c'est toujours la\npremière chose que l'on va attaquer.\n"}], "Scène V": [{"personnage": "Harpagon", "réplique": "Cependant, je ne sais si j'aurai bien fait d'avoir enterré, dans mon\njardin, dix mille écus qu'on me rendit hier. Dix mille écus en or, chez\nsoi, est une somme assez...\nO ciel ! je me serai trahi moi-même ! la chaleur m'aura emporté, et je\ncrois que j'ai parlé haut, en raisonnant tout seul.\nQu'est-ce ?\n"}, {"personnage": "Cléante", "réplique": "Rien, mon père.\n"}, {"personnage": "Harpagon", "réplique": "Y a-t-il longtemps que vous êtes là ?\n"}, {"personnage": "Élise", "réplique": "Nous ne venons que d'arriver.\n"}, {"personnage": "Harpagon", "réplique": "Vous avez entendu...\n"}, {"personnage": "Cléante", "réplique": "Quoi, mon père ?\n"}, {"personnage": "Harpagon", "réplique": "Là...\n"}, {"personnage": "Élise", "réplique": "Quoi ?\n"}, {"personnage": "Harpagon", "réplique": "Ce que je viens de dire.\n"}, {"personnage": "Cléante", "réplique": "Non.\n"}, {"personnage": "Harpagon", "réplique": "Si fait, si fait.\n"}, {"personnage": "Élise", "réplique": "Pardonnez-moi.\n"}, {"personnage": "Harpagon", "réplique": "Je vois bien que vous en avez ouï quelques mots. C'est que je\nm'entretenais en moi-même de la peine qu'il y a aujourd'hui à trouver\nde l'argent, et je disais qu'il est bien heureux qui peut avoir dix\nmille écus chez soi.\n"}, {"personnage": "Cléante", "réplique": "Nous feignions à vous aborder, de peur de vous interrompre.\n"}, {"personnage": "Harpagon", "réplique": "Je suis bien aise de vous dire cela, afin que vous n'alliez pas\nprendre les choses de travers, et vous imaginer que je dise que c'est\nmoi qui ai dix mille écus.\n"}, {"personnage": "Cléante", "réplique": "Nous n'entrons point dans vos affaires.\n"}, {"personnage": "Harpagon", "réplique": "Plût à Dieu que je les eusse, dix mille écus !\n"}, {"personnage": "Cléante", "réplique": "Je ne crois pas...\n"}, {"personnage": "Harpagon", "réplique": "Ce serait une bonne affaire pour moi.\n"}, {"personnage": "Élise", "réplique": "Ces sont des choses...\n"}, {"personnage": "Harpagon", "réplique": "J'en aurais bon besoin.\n"}, {"personnage": "Cléante", "réplique": "Je pense que...\n"}, {"personnage": "Harpagon", "réplique": "Cela m'accommoderait fort.\n"}, {"personnage": "Élise", "réplique": "Vous êtes...\n"}, {"personnage": "Harpagon", "réplique": "Et je ne me plaindrais pas, comme je le fais, que le temps est\nmisérable.\n"}, {"personnage": "Cléante", "réplique": "Mon Dieu ! mon père, vous n'avez pas lieu de vous plaindre et l'on\nsait que vous avez assez de bien.\n"}, {"personnage": "Harpagon", "réplique": "Comment, j'ai assez de bien ! Ceux qui le disent en ont menti. Il n'y\na rien de plus faux ; et ce sont des coquins qui font courir tous ces\nbruits-là.\n"}, {"personnage": "Élise", "réplique": "Ne vous mettez point en colère.\n"}, {"personnage": "Harpagon", "réplique": "Cela est étrange que mes propres enfants me trahissent et deviennent\nmes ennemis.\n"}, {"personnage": "Cléante", "réplique": "Est-ce être votre ennemi que de dire que vous avez du bien ?\n"}, {"personnage": "Harpagon", "réplique": "Oui. De pareils discours, et les dépenses que vous faites, seront\ncause qu'un de ces jours on me viendra chez moi couper la gorge, dans\nla pensée que je suis tout cousu de pistoles.\n"}, {"personnage": "Cléante", "réplique": "Quelle grande dépense est-ce que je fais ?\n"}, {"personnage": "Harpagon", "réplique": "Quelle ? Est-il rien de plus scandaleux que ce somptueux équipage que\nvous promenez par la ville ? Je querellais hier votre soeur ; mais\nc'est encore pis. Voilà qui crie vengeance au ciel ; et, à vous\nprendre depuis les pieds jusqu'à la tête, il y aurait là de quoi faire\nune bonne constitution. Je vous l'ai dit vingt fois, mon fils, toutes\nvos manières me déplaisent fort ; vous donnez furieusement dans le\nmarquis ; et, pour aller ainsi vêtu, il faut bien que vous me dérobiez.\n"}, {"personnage": "Cléante", "réplique": "Hé ! comment vous dérober ?\n"}, {"personnage": "Harpagon", "réplique": "Que sais-je ? Où pouvez-vous donc prendre de quoi entretenir l'état\nque vous portez ?\n"}, {"personnage": "Cléante", "réplique": "Moi, mon père ? C'est que je joue ; et, comme je suis fort heureux, je\nmets sur moi tout l'argent que je gagne.\n"}, {"personnage": "Harpagon", "réplique": "C'est fort mal fait. Si vous êtes heureux au jeu, vous en devriez\nprofiter, et mettre à honnête intérêt l'argent que vous gagnez, afin\nde le trouver un jour. Je voudrais bien savoir, sans parler du reste,\nà quoi servent tous ces rubans dont vous voilà lardé depuis les pieds\njusqu'à la tête, et si une demi-douzaine d'aiguillettes ne suffit pas\npour attacher un haut-de-chausses. Il est bien nécessaire d'employer\nde l'argent à des perruques, lorsque l'on peut porter des cheveux de\nson cru, qui ne coûtent rien ! Je vais gager qu'en perruques et rubans\nil y a du moins vingt pistoles ; et vingt pistoles rapportent par\nannée dix-huit livres six sols huit deniers, à ne les placer qu'au\ndenier douze (4).\n"}, {"personnage": "Cléante", "réplique": "Vous avez raison.\n"}, {"personnage": "Harpagon", "réplique": "Laissons cela, et parlons d'autre affaire. Euh ?\nHé !\nJe crois qu'ils se font signe l'un à l'autre de me voler ma bourse.\nQue veulent dire ces gestes-là ?\n"}, {"personnage": "Élise", "réplique": "Nous marchandons, mon frère et moi, à qui parlera le premier, et nous\navons tous deux quelque chose à vous dire.\n"}, {"personnage": "Harpagon", "réplique": "Et moi, j'ai quelque chose aussi à vous dire à tous deux.\n"}, {"personnage": "Cléante", "réplique": "C'est de mariage, mon père, que nous désirons vous parler.\n"}, {"personnage": "Harpagon", "réplique": "Et c'est de mariage aussi que je veux vous entretenir.\n"}, {"personnage": "Élise", "réplique": "Ah ! mon père !\n"}, {"personnage": "Harpagon", "réplique": "Pourquoi ce cri ? Est-ce le mot, ma fille, ou la chose, qui vous fait\npeur ?\n"}, {"personnage": "Cléante", "réplique": "Le mariage peut nous faire peur à tous deux, de la façon que vous\npouvez l'entendre ; et nous craignons que nos sentiments ne soient pas\nd'accord avec votre choix.\n"}, {"personnage": "Harpagon", "réplique": "Un peu de patience ; ne vous alarmez point. Je sais ce qu'il faut à\ntous deux, et vous n'aurez, ni l'un ni l'autre, aucun lieu de vous\nplaindre de tout ce que je prétends faire ; et, pour commencer par un\nbout,\navez-vous vu, dites-moi, une jeune personne appelée Mariane, qui\nne loge pas loin d'ici ?\n"}, {"personnage": "Cléante", "réplique": "Oui, mon père.\n"}, {"personnage": "Harpagon", "réplique": "Et vous ?\n"}, {"personnage": "Élise", "réplique": "J'en ai ouï parler.\n"}, {"personnage": "Harpagon", "réplique": "Comment, mon fils, trouvez-vous cette fille ?\n"}, {"personnage": "Cléante", "réplique": "Une fort charmante personne.\n"}, {"personnage": "Harpagon", "réplique": "Sa physionomie ?\n"}, {"personnage": "Cléante", "réplique": "Tout honnête et pleine d'esprit.\n"}, {"personnage": "Harpagon", "réplique": "Son air et sa manière ?\n"}, {"personnage": "Cléante", "réplique": "Admirables, sans doute.\n"}, {"personnage": "Harpagon", "réplique": "Ne croyez-vous pas qu'une fille comme cela mériterait assez que l'on\nsongeât à elle ?\n"}, {"personnage": "Cléante", "réplique": "Oui, mon père.\n"}, {"personnage": "Harpagon", "réplique": "Que ce serait un parti souhaitable ?\n"}, {"personnage": "Cléante", "réplique": "Très souhaitable.\n"}, {"personnage": "Harpagon", "réplique": "Qu'elle a toute la mine de faire un bon ménage ?\n"}, {"personnage": "Cléante", "réplique": "Sans doute.\n"}, {"personnage": "Harpagon", "réplique": "Et qu'un mari aurait satisfaction avec elle ?\n"}, {"personnage": "Cléante", "réplique": "Assurément.\n"}, {"personnage": "Harpagon", "réplique": "Il y a une petite difficulté : c'est que j'ai peur qu'il n'y ait pas,\navec elle, tout le bien qu'on pourrait prétendre.\n"}, {"personnage": "Cléante", "réplique": "Ah ! mon père, le bien n'est pas considérable, lorsqu'il est question\nd'épouser une honnête personne.\n"}, {"personnage": "Harpagon", "réplique": "Pardonnez-moi, pardonnez-moi. Mais ce qu'il y a à dire, c'est que, si\nl'on n'y trouve pas tout le bien qu'on souhaite, on peut tâcher de\nregagner cela sur autre chose.\n"}, {"personnage": "Cléante", "réplique": "Cela s'entend.\n"}, {"personnage": "Harpagon", "réplique": "Enfin je suis bien aise de vous voir dans mes sentiments ; car son\nmaintien honnête et sa douceur m'ont gagné l'âme, et je suis résolu de\nl'épouser, pourvu que j'y trouve quelque bien.\n"}, {"personnage": "Cléante", "réplique": "Euh ?\n"}, {"personnage": "Harpagon", "réplique": "Comment ?\n"}, {"personnage": "Cléante", "réplique": "Vous êtes résolu, dites-vous... ?\n"}, {"personnage": "Harpagon", "réplique": "D'épouser Mariane.\n"}, {"personnage": "Cléante", "réplique": "Qui ? Vous, vous ?\n"}, {"personnage": "Harpagon", "réplique": "Oui, moi, moi, moi. Que veut dire cela ?\n"}, {"personnage": "Cléante", "réplique": "Il m'a pris tout à coup un éblouissement, et je me retire d'ici.\n"}, {"personnage": "Harpagon", "réplique": "Cela ne sera rien. Allez vite boire dans la cuisine un grand verre\nd'eau claire.\n"}], "Scène VI": [{"personnage": "Harpagon", "réplique": "Voilà de mes damoiseaux flouets (5), qui n'ont non plus de vigueur que\ndes poules. C'est là, ma fille, ce que j'ai résolu pour moi. Quant à\nton frère, je lui destine une certaine veuve dont, ce matin, on m'est\nvenu parler ; et, pour toi, je te donne au seigneur Anselme.\n"}, {"personnage": "Élise", "réplique": "Au seigneur Anselme ?\n"}, {"personnage": "Harpagon", "réplique": "Oui, Un homme mûr, prudent et sage, qui n'a pas plus de cinquante ans,\net dont on vante les grands biens.\n"}, {"personnage": "Élise", "réplique": "Je ne veux point me marier, mon père, s'il vous plaît.\n"}, {"personnage": "Harpagon", "réplique": "Et moi, ma petite fille, ma mie, je veux que vous vous mariiez, s'il\nvous plaît.\n"}, {"personnage": "Élise", "réplique": "Je vous demande pardon, mon père.\n"}, {"personnage": "Harpagon", "réplique": "Je vous demande pardon, ma fille.\n"}, {"personnage": "Élise", "réplique": "Je suis très humble servante au seigneur Anselme ; mais,\navec votre permission, je ne l'épouserai point.\n"}, {"personnage": "Harpagon", "réplique": "Je suis votre très humble valet ; mais,\navec votre permission, vous l'épouserez dès ce soir.\n"}, {"personnage": "Élise", "réplique": "Dès ce soir ?\n"}, {"personnage": "Harpagon", "réplique": "Dès ce soir.\n"}, {"personnage": "Élise", "réplique": "Cela ne sera pas, mon père.\n"}, {"personnage": "Harpagon", "réplique": "Cela sera, ma fille.\n"}, {"personnage": "Élise", "réplique": "Non.\n"}, {"personnage": "Harpagon", "réplique": "Si.\n"}, {"personnage": "Élise", "réplique": "Non, vous dis-je.\n"}, {"personnage": "Harpagon", "réplique": "Si, vous dis-je.\n"}, {"personnage": "Élise", "réplique": "C'est une chose où vous ne me réduirez point.\n"}, {"personnage": "Harpagon", "réplique": "C'est une chose où je te réduirai.\n"}, {"personnage": "Élise", "réplique": "Je me tuerai plutôt que d'épouser un tel mari.\n"}, {"personnage": "Harpagon", "réplique": "Tu ne te tueras point, et tu l'épouseras. Mais voyez quelle audace !\nA-t-on jamais vu une fille parler de la sorte à son père ?\n"}, {"personnage": "Élise", "réplique": "Mais a-t-on jamais vu un père marier sa fille de la sorte ?\n"}, {"personnage": "Harpagon", "réplique": "C'est un parti où il n'y a rien à redire ! et je gage que tout le monde\napprouvera mon choix.\n"}, {"personnage": "Élise", "réplique": "Et moi, je gage qu'il ne saurait être approuvé d'aucune personne\nraisonnable.\n"}, {"personnage": "Harpagon", "réplique": "Voilà Valère. Veux-tu qu'entre nous deux nous le fassions juge de\ncette affaire ?\n"}, {"personnage": "Élise", "réplique": "J'y consens.\n"}, {"personnage": "Harpagon", "réplique": "Te rendras-tu à son jugement ?\n"}, {"personnage": "Élise", "réplique": "Oui. J'en passerai par ce qu'il dira.\n"}, {"personnage": "Harpagon", "réplique": "Voilà qui est fait.\n"}], "Scène VII": [{"personnage": "Harpagon", "réplique": "Ici, Valère. Nous t'avons élu pour nous dire qui a raison de ma fille\nou de moi.\n"}, {"personnage": "Valère", "réplique": "C'est vous, monsieur, sans contredit.\n"}, {"personnage": "Harpagon", "réplique": "Sais-tu bien de quoi nous parlons ?\n"}, {"personnage": "Valère", "réplique": "Non ; mais vous ne sauriez avoir tort, et vous êtes toute raison.\n"}, {"personnage": "Harpagon", "réplique": "Je veux ce soir lui donner pour époux un homme aussi riche que sage ;\net la coquine me dit au nez qu'elle se moque de le prendre. Que\ndis-tu de cela ?\n"}, {"personnage": "Valère", "réplique": "Ce que j'en dis ?\n"}, {"personnage": "Harpagon", "réplique": "Oui.\n"}, {"personnage": "Valère", "réplique": "Hé ! hé !\n"}, {"personnage": "Harpagon", "réplique": "Quoi !\n"}, {"personnage": "Valère", "réplique": "Je dis que, dans le fond, je suis de votre sentiment ; et vous ne\npouvez pas que vous n'ayez raison (6). mais aussi n'a-t-elle pas tort\ntout à fait, et...\n"}, {"personnage": "Harpagon", "réplique": "Comment ? Le seigneur Anselme est un parti considérable ; c'est un\ngentilhomme qui est noble, doux, posé, sage et fort accommodé, et\nauquel il ne reste aucun enfant de son premier mariage. Saurait-elle\nmieux rencontrer ?\n"}, {"personnage": "Valère", "réplique": "Cela est vrai. Mais elle pourrait vous dire que c'est un peu\nprécipiter les choses, et qu'il faudrait au moins quelque temps pour\nvoir si son inclination pourra s'accommoder avec...\n"}, {"personnage": "Harpagon", "réplique": "C'est une occasion qu'il faut prendre vite aux cheveux. Je trouve ici\nun avantage qu'ailleurs je ne trouverais pas ; et il s'engage à la\nprendre sans dot.\n"}, {"personnage": "Valère", "réplique": "Sans dot ?\n"}, {"personnage": "Harpagon", "réplique": "Oui.\n"}, {"personnage": "Valère", "réplique": "Ah ! je ne dis plus rien. Voyez-vous ? voilà une raison tout à fait\nconvaincante ; il se faut rendre à cela.\n"}, {"personnage": "Harpagon", "réplique": "C'est pour moi une épargne considérable.\n"}, {"personnage": "Valère", "réplique": "Assurément ; cela ne reçoit point de contradiction. Il est vrai que\nvotre fille vous peut représenter que le mariage est une plus grande\naffaire qu'on ne peut croire ; qu'il y va d'être heureux ou malheureux\ntoute sa vie ; et qu'un engagement qui doit durer jusqu'à la mort ne se\ndoit jamais faire qu'avec de grandes précautions.\n"}, {"personnage": "Harpagon", "réplique": "Sans dot !\n"}, {"personnage": "Valère", "réplique": "Vous avez raison ! voilà qui décide tout ; cela s'entend. Il y a des\ngens qui pourraient vous dire qu'en de telles occasions l'inclination\nd'une fille est une chose, sans doute, où l'on doit avoir de l'égard ;\net que cette grande inégalité d'âge, d'humeur et de sentiments, rend\nun mariage sujet à des accidents fâcheux.\n"}, {"personnage": "Harpagon", "réplique": "Sans dot !\n"}, {"personnage": "Valère", "réplique": "Ah ! il n'y a pas de réplique à cela ; on le sait bien ! Qui diantre\npeut aller là contre ? Ce n'est pas qu'il n'y ait quantité de pères\nqui aimeraient mieux ménager la satisfaction de leurs filles que\nl'argent qu'ils pourraient donner ; qui ne les voudraient point\nsacrifier à l'intérêt, et chercheraient, plus que toute autre chose, à\nmettre dans un mariage cette douce conformité qui sans cesse y\nmaintient l'honneur, la tranquillité et la joie ; et que...\n"}, {"personnage": "Harpagon", "réplique": "Sans dot !\n"}, {"personnage": "Valère", "réplique": "Il est vrai ; cela ferme la bouche à tout. Sans dot ! Le moyen de\nrésister à une raison comme celle-là !\n"}, {"personnage": "Harpagon", "réplique": "Ouais ! Il me semble que j'entends un chien qui aboie. N'est-ce point\nqu'on en voudrait à mon argent ?\nNe bougez, je reviens tout à l'heure.\n"}], "Scène VIII": [{"personnage": "Élise", "réplique": "Vous moquez-vous, Valère, de lui parler comme vous faites ?\n"}, {"personnage": "Valère", "réplique": "C'est pour ne point l'aigrir, et pour en venir mieux à bout. Heurter\nde front ses sentiments est le moyen de tout gâter ; et il y a de\ncertains esprits qu'il ne faut prendre qu'en biaisant ; des\ntempéraments ennemis de toute résistance ; des naturels rétifs, que la\nvérité fait cabrer, qui toujours se raidissent contre le droit chemin\nde la raison, et qu'on ne mène qu'en tournant où l'on veut les\nconduire. Faites semblant de consentir à ce qu'il veut, vous en\nviendrez mieux à vos fins, et...\n"}, {"personnage": "Élise", "réplique": "Mais ce mariage, Valère !\n"}, {"personnage": "Valère", "réplique": "On cherchera des biais pour le rompre.\n"}, {"personnage": "Élise", "réplique": "Mais quelle invention trouver, s'il se doit conclure ce soir ?\n"}, {"personnage": "Valère", "réplique": "Il faut demander un délai, et feindre quelque maladie.\n"}, {"personnage": "Élise", "réplique": "Mais on découvrira la feinte, si l'on appelle des médecins.\n"}, {"personnage": "Valère", "réplique": "Vous moquez-vous ? Y connaissent-ils quelque chose ? Allez, allez,\nvous pourrez avec eux avoir quel mal il vous plaira, ils vous\ntrouveront des raisons pour vous dire d'où cela vient.\n"}], "Scène IX": [{"personnage": "Harpagon", "réplique": "Ce n'est rien, Dieu merci.\n"}, {"personnage": "Valère", "réplique": "Enfin notre dernier recours, c'est que la fuite nous peut mettre à\ncouvert de tout ; et, si votre amour, belle Élise, est capable d'une\nfermeté...\nOui, il faut qu'une fille obéisse à son père. Il ne faut point qu'elle\nregarde comme un mari est fait ; et lorsque la grande raison de \"sans\ndot\" s'y rencontre, elle doit être prête à prendre tout ce qu'on lui\ndonne.\n"}, {"personnage": "Harpagon", "réplique": "Bon : voilà bien parlé, cela !\n"}, {"personnage": "Valère", "réplique": "Monsieur, je vous demande pardon si je m'emporte un peu, et prends la\nhardiesse de lui parler comme je fais.\n"}, {"personnage": "Harpagon", "réplique": "Comment ! j'en suis ravi, et je veux que tu prennes sur elle un\npouvoir absolu.\nOui, tu as beau fuir, je lui donne l'autorité que le ciel me donne sur\ntoi, et j'entends que tu fasses tout ce qu'il te dira.\n"}, {"personnage": "Valère", "réplique": "Après cela, résistez à mes remontrances.\n"}], "Scène X": [{"personnage": "Valère", "réplique": "Monsieur, je vais la suivre, pour continuer les leçons que je lui\nfaisais.\n"}, {"personnage": "Harpagon", "réplique": "Oui, tu m'obligeras. Certes...\n"}, {"personnage": "Valère", "réplique": "Il est bon de lui tenir un peu la bride haute.\n"}, {"personnage": "Harpagon", "réplique": "Cela est vrai. Il faut...\n"}, {"personnage": "Valère", "réplique": "Ne vous mettez pas en peine, je crois que j'en viendrai à bout.\n"}, {"personnage": "Harpagon", "réplique": "Fais, fais. Je m'en vais faire un petit tour en ville, et reviens tout\nà l'heure.\n"}, {"personnage": "Valère", "réplique": "Oui, l'argent est plus précieux que toutes les choses du monde, et\nvous devez rendre grâce au ciel de l'honnête homme de père qu'il vous\na donné. Il sait ce que c'est que de vivre. Lorsqu'on s'offre de\nprendre une fille sans dot, on ne doit point regarder plus avant. Tout\nest renfermé là-dedans ; et \"sans dot\" tient lieu de beauté, de\njeunesse, de naissance, d'honneur, de sagesse, et de probité.\n"}, {"personnage": "Harpagon", "réplique": "Ah ! le brave garçon ! Voilà parlé comme un oracle. Heureux qui peut\navoir un domestique de la sorte !\n"}]}, "ACTE SECOND": {"Scène première": [{"personnage": "Cléante", "réplique": "Ah ! traître que tu es ! où t'es-tu donc allé fourrer ? Ne t'avais-je\npas donné ordre... ?\n"}, {"personnage": "La Flèche", "réplique": "Oui, Monsieur ; et je m'étais rendu ici pour vous attendre de pied\nferme : mais monsieur votre père, le plus malgracieux des hommes, m'a\nchassé dehors malgré moi, et j'ai couru le risque d'être battu.\n"}, {"personnage": "Cléante", "réplique": "Comment va notre affaire ? Les choses pressent plus que jamais ; et,\ndepuis que je t'ai vu, j'ai découvert que mon père est mon rival.\n"}, {"personnage": "La Flèche", "réplique": "Votre père amoureux ?\n"}, {"personnage": "Cléante", "réplique": "Oui ; et j'ai eu toutes les peines du monde à lui cacher le trouble où\ncette nouvelle m'a mis.\n"}, {"personnage": "La Flèche", "réplique": "Lui, se mêler d'aimer ! De quoi diable s'avise-t-il ? Se moque-t-il du\nmonde ? Et l'amour a-t-il été fait pour des gens bâtis comme lui ?\n"}, {"personnage": "Cléante", "réplique": "Il a fallu, pour mes péchés, que cette passion lui soit venue en tête.\n"}, {"personnage": "La Flèche", "réplique": "Mais par quelle raison lui faire un mystère de votre amour ?\n"}, {"personnage": "Cléante", "réplique": "Pour lui donner moins de soupçon, et me conserver, au besoin, des\nouvertures plus aisées pour détourner ce mariage. Quelle réponse\nt'a-t-on faite ?\n"}, {"personnage": "La Flèche", "réplique": "Ma foi, Monsieur, ceux qui empruntent sont bien malheureux ; et il faut\nessuyer d'étranges choses, lorsqu'on en est réduit à passer, comme\nvous, par les mains des fesse-matthieux (7).\n"}, {"personnage": "Cléante", "réplique": "L'affaire ne se fera point ?\n"}, {"personnage": "La Flèche", "réplique": "Pardonnez-moi. Notre maître Simon, le courtier qu'on nous a donné,\nhomme agissant et plein de zèle, dit qu'il a fait rage pour vous, et\nil assure que votre seule physionomie lui a gagné le coeur.\n"}, {"personnage": "Cléante", "réplique": "J'aurai les quinze mille francs que je demande ?\n"}, {"personnage": "La Flèche", "réplique": "Oui ; mais à quelques petites conditions qu'il faudra que vous\nacceptiez, si vous avez dessein que les choses se fassent.\n"}, {"personnage": "Cléante", "réplique": "T'a-t-il fait parler à celui qui doit prêter l'argent ?\n"}, {"personnage": "La Flèche", "réplique": "Ah ! vraiment, cela ne va pas de la sorte. Il apporte encore plus de\nsoin à se cacher que vous ; et ce sont des mystères bien plus grands\nque vous ne pensez. On ne veut point du tout dire son nom ; et l'on\ndoit aujourd'hui l'aboucher avec vous dans une maison empruntée, pour\nêtre instruit par votre bouche de votre bien et de votre famille ; et\nje ne doute point que le seul nom de votre père ne rende les choses\nfaciles.\n"}, {"personnage": "Cléante", "réplique": "Et principalement notre mère étant morte, dont on ne peut m'ôter le\nbien.\n"}, {"personnage": "La Flèche", "réplique": "Voici quelques articles qu'il a dictés lui-même à notre entremetteur,\npour vous être montrés avant que de rien faire :\n        \"Supposé que le prêteur voie toutes ses sûretés, et que\n         l'emprunteur soit majeur et d'une famille où le bien soit\n         ample, solide, assuré, clair, et net de tout embarras, on\n         fera une bonne et exacte obligation par-devant un notaire,\n         le plus honnête homme qu'il se pourra, et qui, pour cet\n         effet sera choisi par le prêteur, auquel il importe le\n         plus que l'acte soit dûment dressé.\"\n"}, {"personnage": "Cléante", "réplique": "Il n'y a rien à dire à cela.\n"}, {"personnage": "La Flèche", "réplique": "        \"Le prêteur, pour ne charger Sa conscience d'aucun scrupule,\n         prétend ne donner son argent qu'au denier dix-huit. (8)\"\n"}, {"personnage": "Cléante", "réplique": "Au denier dix-huit ? Parbleu, voilà qui est honnête ! Il n'y a pas\nlieu de se plaindre.\n"}, {"personnage": "La Flèche", "réplique": "Cela est vrai.\n        \"Mais, comme ledit prêteur n'a pas chez lui la somme dont il\n         est question, et que, pour faire plaisir à l'emprunteur il\n         est contraint lui-même de l'emprunter d'un autre sur le pied\n         du denier cinq (9), il conviendra que ledit premier emprunteur\n         paye cet intérêt, sans préjudice du reste, attendu que ce\n         n'est que pour l'obliger que ledit prêteur s'engage à cet\n         emprunt.\"\n"}, {"personnage": "Cléante", "réplique": "Comment diable ! Quel Juif, quel Arabe est-ce là ? C'est plus qu'au\ndenier quatre (10).\n"}, {"personnage": "La Flèche", "réplique": "Il est vrai ; c'est ce que j'ai dit. Vous avez à voir là-dessus.\n"}, {"personnage": "Cléante", "réplique": "Que veux-tu que je voie ? J'ai besoin d'argent, et il faut bien que je\nconsente à tout.\n"}, {"personnage": "La Flèche", "réplique": "C'est la réponse que j'ai faite.\n"}, {"personnage": "Cléante", "réplique": "Il y a encore quelque chose ?\n"}, {"personnage": "La Flèche", "réplique": "Ce n'est plus qu'un petit article.\n        \"Des quinze mille francs qu'on demande, le prêteur ne\n         pourra compter en argent que douze mille livres ; et,\n         pour les mille écus restants, il faudra que l'emprunteur\n         prenne les hardes, nippes, bijoux, dont s'ensuit le\n         mémoire, et que ledit prêteur a mis, de bonne foi, au\n         plus modique prix qu'il lui a été possible.\"\n"}, {"personnage": "Cléante", "réplique": "Que veut dire cela ?\n"}, {"personnage": "La Flèche", "réplique": "Ecoutez le mémoire :\n        \"Premièrement, un lit de quatre pieds à bandes de point\n         de Hongrie, appliquées fort proprement sur un drap de\n         couleur d'olive, avec six chaises et la courte-pointe\n         de même : le tout bien conditionné, et doublé d'un petit\n         taffetas changeant rouge et bleu.\n         Plus, un pavillon à queue, d'une bonne serge d'Aumale\n         rose sèche, avec le mollet et les franges de soie.\"\n"}, {"personnage": "Cléante", "réplique": "Que veut-il que je fasse de cela ?\n"}, {"personnage": "La Flèche", "réplique": "Attendez.\n        \"Plus une tenture de tapisserie des Amours de Gombaud\n         et de Macée.\n         Plus, une grande table de bois de noyer, à douze colonnes\n         ou piliers tournés, qui se tire par les deux bouts, et\n         garnie par le dessous de ses six escabelles.\"\n"}, {"personnage": "Cléante", "réplique": "Qu'ai-je affaire, morbleu... ?\n"}, {"personnage": "La Flèche", "réplique": "Donnez-vous patience.\n        \"Plus trois gros mousquets tout garnis de nacre de perle,\n         avec les trois fourchettes assortissantes (11).\n         Plus un fourneau de brique, avec deux cornues et trois\n         récipients, fort utiles à ceux qui sont curieux de\n         distiller.\"\n"}, {"personnage": "Cléante", "réplique": "J'enrage !\n"}, {"personnage": "La Flèche", "réplique": "Doucement.\n        \"Plus, un luth de Bologne, garni de toutes ses cordes,\n         ou peu s'en faut.\n         Plus, un trou-madame et un damier, avec un jeu de l'oie,\n         renouvelé des Grecs, fort propres à passer le temps\n         lorsque l'on n'a que faire.\n         Plus, une peau d'un lézard de trois pieds et demi, remplie\n         de foin ; curiosité agréable pour pendre au plancher d'une\n         chambre.\n         Le tout, ci-dessus mentionné, valant loyalement plus de\n         quatre mille cinq cents livres, et rabaissé à la valeur\n         de mille écus par la discrétion du prêteur.\"\n"}, {"personnage": "Cléante", "réplique": "Que la peste l'étouffe avec sa discrétion, le traître, le bourreau\nqu'il est ! A-t-on jamais parlé d'une usure semblable, et n'est-il\npas content du furieux intérêt qu'il exige, sans vouloir encore\nm'obliger à prendre pour trois mille livres les vieux rogatons qu'il\nramasse ? Je n'aurai pas deux cents écus de tout cela ; et cependant\nil faut bien me résoudre à consentir à ce qu'il veut : car il est en\nétat de me faire tout accepter, et il me tient, le scélérat, le\npoignard sur la gorge.\n"}, {"personnage": "La Flèche", "réplique": "Je vous vois, Monsieur, ne vous en déplaise, dans le grand chemin\njustement que tenait Panurge pour se ruiner, prenant argent d'avance,\nachetant cher, vendant à bon marché et mangeant son blé en herbe.\n"}, {"personnage": "Cléante", "réplique": "Que veux-tu que j'y fasse ? Voilà où les jeunes gens sont réduits par\nla maudite avarice des pères ; et on s'étonne, après cela, que les\nfils souhaitent qu'ils meurent !\n"}, {"personnage": "La Flèche", "réplique": "Il faut convenir que le vôtre animerait contre sa vilenie le plus posé\nhomme du monde. Je n'ai pas, Dieu merci, les inclinations fort\npatibulaires ; et, parmi mes confrères que je vois se mêler de\nbeaucoup de petits commerces, je sais tirer adroitement mon épingle du\njeu, et me démêler prudemment de toutes les galanteries qui sentent\ntant soit peu l'échelle ; mais, à vous dire vrai, il me donnerait, par\nses procédés, des tentations de le voler ; et je croirais, en le\nvolant, faire une action méritoire.\n"}, {"personnage": "Cléante", "réplique": "Donne-moi un peu ce mémoire, que je le voie encore.\n"}], "Scène II": [{"personnage": "Maître Simon", "réplique": "Oui, Monsieur, c'est un jeune homme qui a besoin d'argent ; ses\naffaires le pressent d'en trouver, et il en passera par tout ce que\nvous en prescrirez.\n"}, {"personnage": "Harpagon", "réplique": "Mais croyez-vous, maître Simon, qu'il n'y ait rien à péricliter ? et\nsavez-vous le nom, les biens et la famille de celui pour qui vous\nparlez ?\n"}, {"personnage": "Maître Simon", "réplique": "Non. Je ne puis pas bien vous en instruire à fond ; et ce n'est que par\naventure que l'on m'a adressé à lui ; mais vous serez de toutes choses\néclairci par lui-même, et son homme m'a assuré que vous serez content\nquand vous le connaîtrez. Tout ce que je saurais vous dire, c'est que\nsa famille est fort riche, qu'il n'a plus de mère déjà, et qu'il\ns'obligera, si vous voulez, que son père mourra avant qu'il soit huit\nmois.\n"}, {"personnage": "Harpagon", "réplique": "C'est quelque chose que cela. La charité, maître Simon, nous oblige à\nfaire plaisir aux personnes, lorsque nous le pouvons.\n"}, {"personnage": "Maître Simon", "réplique": "Cela s'entend.\n"}, {"personnage": "La Flèche", "réplique": "Que veut dire ceci ? Notre maître Simon qui parle à votre père !\n"}, {"personnage": "Cléante", "réplique": "Lui aurait-on appris qui je suis ? et serais-tu pour nous trahir ?\n"}, {"personnage": "Maître Simon", "réplique": "Ah ! ah ! vous êtes bien pressés ! Qui vous a dit que c'était céans ?\nCe n'est pas moi, Monsieur, au moins, qui leur ai découvert votre nom\net votre logis ; mais, à mon avis, il n'y a pas grand mal à cela : ce\nsont des personnes discrètes, et vous pouvez ici vous expliquer\nensemble.\n"}, {"personnage": "Harpagon", "réplique": "Comment ?\n"}, {"personnage": "Maître Simon", "réplique": "Monsieur est la personne qui veut vous emprunter les quinze mille\nlivres dont je vous ai parlé.\n"}, {"personnage": "Harpagon", "réplique": "Comment, pendard ! c'est toi qui t'abandonnes à ces coupables\nextrémités !\n"}, {"personnage": "Cléante", "réplique": "Comment ! mon père, c'est vous qui vous portez à ces honteuses actions !\n"}], "Scène III": [{"personnage": "Harpagon", "réplique": "C'est toi qui te veux ruiner par des emprunts si condamnables !\n"}, {"personnage": "Cléante", "réplique": "C'est vous qui cherchez à vous enrichir par des usures si criminelles !\n"}, {"personnage": "Harpagon", "réplique": "Oses-tu bien, après cela, paraître devant moi ?\n"}, {"personnage": "Cléante", "réplique": "Osez-vous bien, après cela, vous présenter aux yeux du monde ?\n"}, {"personnage": "Harpagon", "réplique": "N'as-tu point de honte, dis-moi, d'en venir à ces débauches-là, de te\nprécipiter dans des dépenses effroyables, et de faire une honteuse\ndissipation du bien que tes parents t'ont amassé avec tant de sueurs ?\n"}, {"personnage": "Cléante", "réplique": "Ne rougissez-vous point de déshonorer votre condition par les\ncommerces que vous faites ; de sacrifier gloire et réputation au désir\ninsatiable d'entasser écu sur écu, et de renchérir, en fait\nd'intérêts, sur les plus infâmes subtilités qu'aient jamais inventées\nles plus célèbres usuriers ?\n"}, {"personnage": "Harpagon", "réplique": "Ôte-toi de mes yeux, coquin ! ôte-toi de mes yeux !\n"}, {"personnage": "Cléante", "réplique": "Qui est plus criminel, à votre avis, ou celui qui achète un argent\ndont il a besoin, ou bien celui qui vole un argent dont il n'a que\nfaire ?\n"}, {"personnage": "Harpagon", "réplique": "Retire-toi, te dis-je, et ne m'échauffe pas les oreilles.\nJe ne suis pas fâché de cette aventure ; et ce m'est un avis de tenir\nl'oeil plus que jamais sur toutes ses actions.\n"}], "Scène IV": [{"personnage": "Frosine", "réplique": "Monsieur...\n"}, {"personnage": "Harpagon", "réplique": "Attendez un moment ; Je vais revenir vous parler.\nIl est à propos que je fasse un petit tour à mon argent.\n"}], "Scène V": [{"personnage": "La Flèche", "réplique": "L'aventure est tout à fait drôle ! Il faut bien qu'il ait quelque part\nun ample magasin de hardes, car nous n'avons rien reconnu au mémoire\nque nous avons.\n"}, {"personnage": "Frosine", "réplique": "Hé ! c'est toi, mon pauvre la Flèche ! D'où vient cette rencontre ?\n"}, {"personnage": "La Flèche", "réplique": "Ah ! ah ! c'est toi, Frosine ! Que viens-tu faire ici ?\n"}, {"personnage": "Frosine", "réplique": "Ce que je fais partout ailleurs : m'entremettre d'affaires, me rendre\nserviable aux gens, et profiter, du mieux qu'il m'est possible, des\npetits talents que je puis avoir. Tu sais que dans ce monde, il faut\nvivre d'adresse, et qu'aux personnes comme moi le ciel n'a donné\nd'autres rentes que l'intrigue et que l'industrie.\n"}, {"personnage": "La Flèche", "réplique": "As-tu quelque négoce avec le patron du logis ?\n"}, {"personnage": "Frosine", "réplique": "Oui, je traite pour lui quelque petite affaire dont j'espère\nrécompense.\n"}, {"personnage": "La Flèche", "réplique": "De lui ? Ah ! ma foi, tu seras bien fine si tu en tires quelque chose,\net je te donne avis que l'argent céans est fort cher.\n"}, {"personnage": "Frosine", "réplique": "Il y a de certains services qui touchent merveilleusement.\n"}, {"personnage": "La Flèche", "réplique": "Je suis votre valet ; et tu ne connais pas encore le seigneur\nHarpagon. Le seigneur Harpagon est de tous les humains l'humain le\nmoins humain, le mortel de tous les mortels le plus dur et le plus\nserré. Il n'est point de service qui pousse sa reconnaissance jusqu'à\nlui faire ouvrir les mains. De la louange, de l'estime, de la\nbienveillance en paroles, et de l'amitié, tant qu'il vous plaira ;\nmais de l'argent, point d'affaires. Il n'est rien de plus sec et de\nplus aride que ses bonnes grâces et ses caresses ; et \"donner\" est un\nmot pour qui il a tant d'aversion, qu'il ne dit jamais, \"Je vous\ndonne\", mais \"Je vous prête le bonjour\".\n"}, {"personnage": "Frosine", "réplique": "Mon Dieu ! je sais l'art de traire les hommes ; j'ai le secret de\nm'ouvrir leur tendresse, de chatouiller leurs coeurs, de trouver les\nendroits par où ils sont sensibles.\n"}, {"personnage": "La Flèche", "réplique": "Bagatelles ici. Je te défie d'attendrir du côté de l'argent l'homme\ndont il est question. Il est Turc là-dessus, mais d'une turquerie à\ndésespérer tout le monde ; et l'on pourrait crever, qu'il n'en\nbranlerait pas. En un mot, il aime l'argent plus que réputation,\nqu'honneur, et que vertu ; et la vue d'un demandeur lui donne des\nconvulsions : c'est le frapper par son endroit mortel, c'est lui\npercer le coeur, c'est lui arracher les entrailles ; et si... Mais il\nrevient : je me retire.\n"}], "Scène VI": [{"personnage": "Harpagon", "réplique": "Tout va comme il faut.\nHé bien ! qu'est-ce, Frosine ?\n"}, {"personnage": "Frosine", "réplique": "Ah ! mon Dieu, que vous vous portez bien, et que vous avez là un\nvrai visage de santé !\n"}, {"personnage": "Harpagon", "réplique": "Qui ? moi ?\n"}, {"personnage": "Frosine", "réplique": "Jamais je ne vous vis un teint si frais et si gaillard.\n"}, {"personnage": "Harpagon", "réplique": "Tout de bon ?\n"}, {"personnage": "Frosine", "réplique": "Comment ! vous n'avez de votre vie été si jeune que vous êtes ; et je\nvois des gens de vingt-cinq ans qui sont plus vieux que vous.\n"}, {"personnage": "Harpagon", "réplique": "Cependant, Frosine, j'en ai soixante bien comptés.\n"}, {"personnage": "Frosine", "réplique": "Eh bien, qu'est-ce que cela, soixante ans ? Voilà bien de quoi ! C'est\nla fleur de l'âge, cela, et vous entrez maintenant dans la belle\nsaison de l'homme.\n"}, {"personnage": "Harpagon", "réplique": "Il est vrai ; mais vingt années de moins, pourtant, ne me feraient\npoint de mal, que je crois.\n"}, {"personnage": "Frosine", "réplique": "Vous moquez-vous ? Vous n'avez pas besoin de cela, et vous êtes d'une\npâte à vivre jusques à cent ans.\n"}, {"personnage": "Harpagon", "réplique": "Tu le crois ?\n"}, {"personnage": "Frosine", "réplique": "Assurément. Vous en avez toutes les marques. Tenez-vous un peu. Oh !\nque voilà bien là, entre vos deux yeux, un signe de longue vie !\n"}, {"personnage": "Harpagon", "réplique": "Tu te connais à cela ?\n"}, {"personnage": "Frosine", "réplique": "Sans doute. Montrez-moi votre main. Mon Dieu, quelle ligne de vie !\n"}, {"personnage": "Harpagon", "réplique": "Comment ?\n"}, {"personnage": "Frosine", "réplique": "Ne voyez-vous pas jusqu'où va cette ligne-là ?\n"}, {"personnage": "Harpagon", "réplique": "Eh bien ! qu'est-ce que cela veut dire ?\n"}, {"personnage": "Frosine", "réplique": "Par ma foi, je disais cent ans ; mais vous passerez les six-vingts.\n"}, {"personnage": "Harpagon", "réplique": "Est-il possible ?\n"}, {"personnage": "Frosine", "réplique": "II faudra vous assommer, vous dis-je ; et vous mettrez en terre et vos\nenfants, et les enfants de vos enfants.\n"}, {"personnage": "Harpagon", "réplique": "Tant mieux ! Comment va notre affaire ?\n"}, {"personnage": "Frosine", "réplique": "Faut-il le demander ? et me voit-on mêler de rien dont je ne vienne à\nbout ? J'ai, surtout pour les mariages, un talent merveilleux. Il\nn'est point de partis au monde que je ne trouve en peu de temps le\nmoyen d'accoupler ; et je crois, si je me l'étais mis en tête, que je\nmarierais le Grand Turc avec la République de Venise. Il n'y avait\npas, sans doute, de si grandes difficultés à cette affaire-ci. Comme\nj'ai commerce chez elles, je les ai à fond l'une et l'autre\nentretenues de vous ; et j'ai dit à la mère le dessein que vous aviez\nconçu pour Mariane, à la voir passer dans la rue et prendre l'air à sa\nfenêtre.\n"}, {"personnage": "Harpagon", "réplique": "Qui a fait réponse...\n"}, {"personnage": "Frosine", "réplique": "Elle a reçu la proposition avec joie ; et quand je lui ai témoigné que\nvous souhaitiez fort que sa fille assistât ce soir au contrat de\nmariage qui se doit faire de la vôtre, elle y a consenti sans peine,\net me l'a confiée pour cela.\n"}, {"personnage": "Harpagon", "réplique": "C'est que je suis obligé, Frosine, de donner à souper au seigneur\nAnselme ; et je serai bien aise qu'elle soit du régal.\n"}, {"personnage": "Frosine", "réplique": "Vous avez raison. Elle doit, après dîner, rendre visite à votre fille,\nd'où elle fait son compte d'aller faire un tour à la foire, pour venir\nensuite au souper.\n"}, {"personnage": "Harpagon", "réplique": "Eh bien, elles iront ensemble dans mon carrosse, que je leur prêterai.\n"}, {"personnage": "Frosine", "réplique": "Voilà justement son affaire.\n"}, {"personnage": "Harpagon", "réplique": "Mais, Frosine, as-tu entretenu la mère touchant le bien qu'elle peut\ndonner à sa fille ? Lui as-tu dit qu'il fallait qu'elle s'aidât un\npeu, qu'elle fît quelque effort, qu'elle se saignât pour une occasion\ncomme celle-ci ? Car encore n'épouse-t-on point une fille sans qu'elle\napporte quelque chose.\n"}, {"personnage": "Frosine", "réplique": "Comment ! C'est une fille qui vous apportera douze mille livres de\nrente.\n"}, {"personnage": "Harpagon", "réplique": "Douze mille livres de rente ?\n"}, {"personnage": "Frosine", "réplique": "Oui. Premièrement, elle est nourrie et élevée dans une grande épargne\nde bouche. C'est une fille accoutumée à vivre de salade, de lait, de\nfromage et de pommes, et à laquelle, par conséquent, il ne faudra ni\ntable bien servie, ni consommés exquis, ni orges mondés perpétuels, ni\nles autres délicatesses qu'il faudrait pour une autre femme ; et cela\nne va pas à si peu de chose, qu'il ne monte bien, tous les ans, à\ntrois mille francs pour le moins. Outre cela, elle n'est curieuse que\nd'une propreté fort simple, et n'aime point les superbes habits, ni\nles riches bijoux, ni les meubles somptueux, où donnent ses pareilles\navec tant de chaleur ; et cet article-là vaut plus de quatre mille\nlivres par an. De plus, elle a une aversion horrible pour le jeu, ce\nqui n'est pas commun aux femmes d'aujourd'hui ; et j'en sais une de\nnos quartiers qui a perdu, à trente et quarante, vingt mille francs\ncette année. Mais n'en prenons rien que le quart. Cinq mille francs au\njeu par an, et quatre mille francs en habits et bijoux, cela fait neuf\nmille livres, et mille écus que nous mettons pour la nourriture: ne\nvoilà-t-il pas par année vos douze mille francs bien comptés ?\n"}, {"personnage": "Harpagon", "réplique": "Oui ; cela n'est pas mal ; mais ce compte-là n'est rien de réel.\n"}, {"personnage": "Frosine", "réplique": "Pardonnez-moi. N'est-ce pas quelque chose de réel que de vous apporter\nen mariage une grande sobriété, l'héritage d'un grand amour de\nsimplicité de parure, et l'acquisition d'un grand fonds de haine pour\nle jeu ?\n"}, {"personnage": "Harpagon", "réplique": "C'est une raillerie que de vouloir me constituer sa dot de toutes les\ndépenses qu'elle ne fera point. Je n'irai point donner quittance de ce\nque je ne reçois pas ; et il faut bien que je touche quelque chose.\n"}, {"personnage": "Frosine", "réplique": "Mon Dieu ! vous toucherez assez ; et elles m'ont parlé d'un certain\npays où elles ont du bien, dont vous serez le maître.\n"}, {"personnage": "Harpagon", "réplique": "Il faudra voir cela. Mais Frosine, il y a encore une chose qui\nm'inquiète. La fille est jeune, comme tu vois, et les jeunes gens,\nd'ordinaire, n'aiment que leurs semblables, ne cherchent que leur\ncompagnie : j'ai peur qu'un homme de mon âge ne soit pas de son goût,\net que cela ne vienne à produire chez moi certains petits désordres\nqui ne m'accommoderaient pas.\n"}, {"personnage": "Frosine", "réplique": "Ah ! que vous la connaissez mal ! C'est encore une particularité que\nj'avais à vous dire. Elle a une aversion épouvantable pour tous les\njeunes gens, et n'a de l'amour que pour les vieillards.\n"}, {"personnage": "Harpagon", "réplique": "Elle ?\n"}, {"personnage": "Frosine", "réplique": "Oui, elle. Je voudrais que vous l'eussiez entendue parler là-dessus.\nElle ne peut souffrir du tout la vue d'un jeune homme ; mais elle\nn'est point plus ravie, dit-elle, que lorsqu'elle peut voir un beau\nvieillard avec une barbe majestueuse. Les plus vieux sont pour elle\nles plus charmants ; et je vous avertis de n'aller pas vous faire plus\njeune que vous êtes. Elle veut tout au moins qu'on soit sexagénaire ;\net il n'y a pas quatre mois encore qu'étant prête d'être mariée, elle\nrompit tout net le mariage, sur ce que son amant fit voir qu'il\nn'avait que cinquante-six ans, et qu'il ne prit point de lunettes pour\nsigner le contrat.\n"}, {"personnage": "Harpagon", "réplique": "Sur cela seulement ?\n"}, {"personnage": "Frosine", "réplique": "Oui. Elle dit que ce n'est pas contentement pour elle que\ncinquante-six ans ; et surtout elle est pour les nez qui portent des\nlunettes.\n"}, {"personnage": "Harpagon", "réplique": "Certes, tu me dis là une chose toute nouvelle.\n"}, {"personnage": "Frosine", "réplique": "Cela va plus loin qu'on ne vous peut dire. On lui voit dans sa chambre\nquelques tableaux et quelques estampes ; mais que pensez-vous que ce\nsoit ? Des Adonis, des Céphales, des Pâris, et des Apollons ? Non : de\nbeaux portraits de Saturne, du roi Priam, du vieux Nestor, et du bon\npère Anchise, sur les épaules de son fils.\n"}, {"personnage": "Harpagon", "réplique": "Cela est admirable. Voilà ce que je n'aurais jamais pensé, et je suis\nbien aise d'apprendre qu'elle est de cette humeur. En effet, si\nj'avais été femme, je n'aurais point aimé les jeunes hommes.\n"}, {"personnage": "Frosine", "réplique": "Je le crois bien. Voilà de belles drogues que des jeunes gens, pour\nles aimer ! Ce sont de beaux morveux, de beaux godelureaux, pour\ndonner envie de leur peau ! et je voudrais bien savoir quel ragoût il\ny a à eux !\n"}, {"personnage": "Harpagon", "réplique": "Pour moi, je n'y en comprends point, et je ne sais pas comment il y a\ndes femmes qui les aiment tant.\n"}, {"personnage": "Frosine", "réplique": "Il faut être folle fieffée. Trouver la jeunesse aimable, est-ce avoir\nle sens commun ? Sont-ce des hommes que de jeunes blondins, et peut-on\ns'attacher à ces animaux-là ?\n"}, {"personnage": "Harpagon", "réplique": "C'est ce que je dis tous les jours : avec leur ton de poule laitée, et\nleurs trois petits brins de barbe relevés en barbe de chat, leurs\nperruques d'étoupes, leurs hauts-de-chausses tombants et leurs\nestomacs débraillés !\n"}, {"personnage": "Frosine", "réplique": "Hé ! cela est bien bâti, auprès d'une personne comme vous ! Voilà un\nhomme, cela ; il y a là de quoi satisfaire à la vue, et c'est ainsi\nqu'il faut être fait et vêtu pour donner de l'amour.\n"}, {"personnage": "Harpagon", "réplique": "Tu me trouves bien ?\n"}, {"personnage": "Frosine", "réplique": "Comment ! vous êtes à ravir, et votre figure est à peindre.\nTournez-vous un peu, s'il vous plaît. Il ne se peut pas mieux. Que je\nvous voie marcher. Voilà un corps taillé, libre, et dégagé comme il\nfaut, et qui ne marque aucune incommodité.\n"}, {"personnage": "Harpagon", "réplique": "Je n'en ai pas de grandes, Dieu merci. Il n'y a que ma fluxion qui me\nprend de temps en temps.\n"}, {"personnage": "Frosine", "réplique": "Cela n'est rien. Votre fluxion ne vous sied point mal, et vous avez\ngrâce à tousser.\n"}, {"personnage": "Harpagon", "réplique": "Dis-moi un peu : Mariane ne m'a-t-elle point encore vu ? N'a-t-elle\npoint pris garde à moi en passant ?\n"}, {"personnage": "Frosine", "réplique": "Non ; mais nous nous sommes fort entretenues de vous. Je lui ai fait\nun portrait de votre personne, et je n'ai pas manqué de lui vanter\nvotre mérite et l'avantage que ce lui serait d'avoir un mari comme\nvous.\n"}, {"personnage": "Harpagon", "réplique": "Tu as bien fait, et je t'en remercie.\n"}, {"personnage": "Frosine", "réplique": "J'aurais, monsieur, une petite prière à vous faire.  J'ai un procès\nque je suis sûr le point de perdre, faute d'un peu d'argent ;\net vous pourriez facilement me procurer le gain de ce procès si vous\naviez quelque bonté pour moi. Vous ne sauriez croire le plaisir\nqu'elle aura de vous voir.\nAh ! que vous lui plairez, et que votre fraise à l'antique fera sur\nson esprit un effet admirable ! Mais surtout elle sera charmée de\nvotre haut-de-chausses attaché au pourpoint avec des aiguillettes.\nC'est pour la rendre folle de vous ; et un amant aiguilleté sera pour\nelle un ragoût merveilleux.\n"}, {"personnage": "Harpagon", "réplique": "Certes, tu me ravis de me dire cela.\n"}, {"personnage": "Frosine", "réplique": "En vérité, Monsieur, ce procès m'est d'une conséquence tout a fait\ngrande.\nJe suis ruinée si je le perds, et quelque petite assistance me\nrétablirait mes affaires... Je voudrais que vous eussiez vu le\nravissement où elle était à m'entendre parler de vous.\nLa joie éclatait dans ses yeux au récit de vos qualités, et je l'ai\nmise enfin dans une impatience extrême de voir ce mariage entièrement\nconclu.\n"}, {"personnage": "Harpagon", "réplique": "Tu m'as fait grand plaisir, Frosine ; et je t'en ai, je te l'avoue,\ntoutes les obligations du monde.\n"}, {"personnage": "Frosine", "réplique": "Je vous prie, Monsieur, de me donner le petit secours que je vous\ndemande.\nCela me remettra sur pied, et je vous en serai éternellement obligée.\n"}, {"personnage": "Harpagon", "réplique": "Adieu, je vais achever mes dépêches.\n"}, {"personnage": "Frosine", "réplique": "Je vous assure, Monsieur, que vous ne sauriez jamais me soulager dans\nun plus grand besoin.\n"}, {"personnage": "Harpagon", "réplique": "Je mettrai ordre que mon carrosse soit tout prêt pour vous mener à la\nfoire.\n"}, {"personnage": "Frosine", "réplique": "Je ne vous importunerais pas si je ne m'y voyais forcée par la\nnécessité.\n"}, {"personnage": "Harpagon", "réplique": "Et j'aurai soin qu'on soupe de bonne heure, pour ne vous point faire\nmalades.\n"}, {"personnage": "Frosine", "réplique": "Ne me refusez pas la grâce dont je vous sollicite. Vous ne sauriez\ncroire, Monsieur, le plaisir que...\n"}, {"personnage": "Harpagon", "réplique": "Je m'en vais. Voilà qu'on m'appelle. Jusqu'à tantôt.\n"}, {"personnage": "Frosine", "réplique": "Que la fièvre te serre, chien de vilain, à tous les diables ! Le ladre\na été ferme à toutes mes attaques ; mais il ne me faut pas pourtant\nquitter la négociation ; et j'ai l'autre côté, en tout cas, d'où je\nsuis assurée de tirer bonne récompense.\n"}]}, "ACTE TROISIÈME": {"Scène première": [{"personnage": "Harpagon", "réplique": "Allons, venez çà tous, que je vous distribue mes ordres pour tantôt et\nrègle à chacun son emploi. Approchez, dame Claude ; commençons par\nvous. Bon, vous voilà les armes à la main. Je vous commets au soin de\nnettoyer partout ; et surtout prenez garde de ne point frotter les\nmeubles trop fort, de peur de les user. Outre cela, je vous constitue,\npendant le souper, au gouvernement des bouteilles ; et, s'il s'en\nécarte quelqu'une, et qu'il se casse quelque chose, je m'en prendrai à\nvous et le rabattrai sur vos gages.\n"}, {"personnage": "Maître Jacques", "réplique": "Châtiment politique.\n"}, {"personnage": "Harpagon", "réplique": "Allez.\n"}], "Scène II": [{"personnage": "Harpagon", "réplique": "Vous, Brindavoine, et vous, la Merluche, je vous établis dans la\ncharge de rincer les verres et de donner à boire, mais seulement\nlorsque l'on aura soif, et non pas selon la coutume de certains\nimpertinents de laquais, qui viennent provoquer les gens, et les faire\naviser de boire lorsqu'on n'y songe pas. Attendez qu'on vous en\ndemande plus d'une fois, et vous ressouvenez de porter toujours\nbeaucoup d'eau.\n"}, {"personnage": "Maître Jacques", "réplique": "Oui. Le vin pur monte à la tête.\n"}, {"personnage": "La Merluche", "réplique": "Quitterons-nous nos souquenilles, monsieur ?\n"}, {"personnage": "Harpagon", "réplique": "Oui, quand vous verrez venir les personnes ; et gardez bien de gâter vos\nhabits.\n"}, {"personnage": "Brindavoine", "réplique": "Vous savez bien, Monsieur, qu'un des devants de mon pourpoint est\ncouvert d'une grande tache de l'huile de la lampe.\n"}, {"personnage": "La Merluche", "réplique": "Et, moi, Monsieur, que j'ai mon haut-de-chausses tout troué\npar-derrière, et qu'on me voit, révérence parler...\n"}, {"personnage": "Harpagon", "réplique": "Paix ! Rangez cela adroitement du côté de la muraille, et présentez\ntoujours le devant au monde.\nEt vous, tenez toujours votre chapeau ainsi, lorsque vous\nservirez.\n"}], "Scène III": [{"personnage": "Harpagon", "réplique": "Pour vous, ma fille, vous aurez l'oeil sur ce que l'on desservira, et\nprendrez garde qu'il ne s'en fasse aucun dégât : cela sied bien aux\nfilles. Mais cependant préparez-vous à bien recevoir ma maîtresse, qui\nvous doit venir visiter et vous mener avec elle à la foire.\nEntendez-vous ce que je vous dis ?\n"}, {"personnage": "Élise", "réplique": "Oui, mon père.\n"}, {"personnage": "Harpagon", "réplique": "Oui, nigaude.\n"}], "Scène IV": [{"personnage": "Harpagon", "réplique": "Et vous, mon fils le damoiseau, à qui j'ai la bonté de pardonner\nl'histoire de tantôt, ne vous allez pas aviser non plus de lui faire\nmauvais visage.\n"}, {"personnage": "Cléante", "réplique": "Moi, mon père ? mauvais visage ! Et par quelle raison ?\n"}, {"personnage": "Harpagon", "réplique": "Mon Dieu, nous savons le train des enfants dont les pères se\nremarient, et de quel oeil ils ont coutume de regarder ce qu'on\nappelle belle-mère ; mais si vous souhaitez que je perde le souvenir de\nvotre dernière fredaine, je vous recommande surtout de régaler d'un\nbon visage cette personne-là, et de lui faire enfin tout le meilleur\naccueil qu'il vous sera possible.\n"}, {"personnage": "Cléante", "réplique": "A vous dire le vrai, mon père, je ne puis pas vous promettre d'être\nbien aise qu'elle devienne ma belle-mère : je mentirais si je vous le\ndisais ; mais pour ce qui est de la bien recevoir et de lui faire bon\nvisage, je vous promets de vous obéir ponctuellement sur ce chapitre.\n"}, {"personnage": "Harpagon", "réplique": "Prenez-y garde au moins.\n"}, {"personnage": "Cléante", "réplique": "Vous verrez que vous n'aurez pas sujet de vous en plaindre.\n"}, {"personnage": "Harpagon", "réplique": "Vous ferez sagement.\n"}], "Scène V": [{"personnage": "Harpagon", "réplique": "Valère, aide-moi à ceci. Oh çà, maître Jacques, approchez-vous ; je\nvous ai gardé pour le dernier.\n"}, {"personnage": "Maître Jacques", "réplique": "Est-ce à votre cocher, Monsieur, ou bien à votre cuisinier, que vous\nvoulez parler ? car je suis l'un et l'autre.\n"}, {"personnage": "Harpagon", "réplique": "C'est à tous les deux.\n"}, {"personnage": "Maître Jacques", "réplique": "Mais à qui des deux le premier ?\n"}, {"personnage": "Harpagon", "réplique": "Au cuisinier.\n"}, {"personnage": "Maître Jacques", "réplique": "Attendez donc, s'il vous plaît.\n"}, {"personnage": "Harpagon", "réplique": "Quelle diantre de cérémonie est-ce là ?\n"}, {"personnage": "Maître Jacques", "réplique": "Vous n'avez qu'à parler.\n"}, {"personnage": "Harpagon", "réplique": "Je me suis engagé, maître Jacques, à donner ce soir à souper.\n"}, {"personnage": "Maître Jacques", "réplique": "Grande merveille !\n"}, {"personnage": "Harpagon", "réplique": "Dis-moi un peu : nous feras-tu bonne chère ?\n"}, {"personnage": "Maître Jacques", "réplique": "Oui, Si vous me donnez bien de l'argent.\n"}, {"personnage": "Harpagon", "réplique": "Que diable, toujours de l'argent ! Il semble qu'ils n'aient autre\nchose à dire : De l'argent, de l'argent, de l'argent ! Ah ! ils n'ont\nque ce mot à la bouche, de l'argent ! toujours parler d'argent ! Voilà\nleur épée de chevet (12), de l'argent !\n"}, {"personnage": "Valère", "réplique": "Je n'ai jamais vu de réponse plus impertinente que celle-là. Voilà\nune belle merveille que de faire bonne chère avec bien de l'argent !\nC'est une chose la plus aisée du monde, et il n'y a si pauvre esprit\nqui n'en fît bien autant ; mais, pour agir en habile homme, il faut\nparler de faire bonne chère avec peu d'argent.\n"}, {"personnage": "Maître Jacques", "réplique": "Bonne chère avec peu d'argent !\n"}, {"personnage": "Valère", "réplique": "Oui.\n"}, {"personnage": "Maître Jacques", "réplique": "Par ma foi, Monsieur l'intendant, vous nous obligerez de nous faire\nvoir ce secret, et de prendre mon office de cuisinier ; aussi bien\nvous mêlez-vous céans d'être le factotum.\n"}, {"personnage": "Harpagon", "réplique": "Taisez-vous. Qu'est-ce qu'il nous faudra ?\n"}, {"personnage": "Maître Jacques", "réplique": "Voilà monsieur votre intendant qui vous fera bonne chère pour peu\nd'argent.\n"}, {"personnage": "Harpagon", "réplique": "Haye ! Je veux que tu me répondes.\n"}, {"personnage": "Maître Jacques", "réplique": "Combien serez-vous de gens à table ?\n"}, {"personnage": "Harpagon", "réplique": "Nous serons huit ou dix ; mais il ne faut prendre que huit :\nquand il y a à manger pour huit, il y en a bien pour dix.\n"}, {"personnage": "Valère", "réplique": "Cela s'entend.\n"}, {"personnage": "Maître Jacques", "réplique": "Eh bien ! il faudra quatre grands potages et cinq assiettes...\nPotages... Entrées.\n"}, {"personnage": "Harpagon", "réplique": "Que diable ! voilà pour traiter toute une ville entière.\n"}, {"personnage": "Maître Jacques", "réplique": "Rôt...\n"}, {"personnage": "Harpagon", "réplique": "Ah ! traître, tu manges tout mon bien.\n"}, {"personnage": "Maître Jacques", "réplique": "Entremets...\n"}, {"personnage": "Harpagon", "réplique": "Encore ?\n"}, {"personnage": "Valère", "réplique": "Est-ce que vous avez envie de faire crever tout le monde ? et Monsieur\na-t-il invité des gens pour les assassiner à force de mangeaille ?\nAllez-vous-en lire un peu les préceptes de la santé, et demander aux\nmédecins s'il y a rien de plus préjudiciable à l'homme que de manger\navec excès.\n"}, {"personnage": "Harpagon", "réplique": "Il a raison.\n"}, {"personnage": "Valère", "réplique": "Apprenez, maître Jacques, vous et vos pareils, que c'est un\ncoupe-gorge qu'une table remplie de trop de viandes ; que pour se\nbien montrer ami de ceux que l'on invite, il faut que la frugalité\nrègne dans les repas qu'on donne ; et que, suivant le dire d'un ancien,\n\"il faut manger pour vivre, et non pas vivre pour manger\" (13).\n"}, {"personnage": "Harpagon", "réplique": "Ah ! que cela est bien dit ! Approche, que je t'embrasse pour ce\nmot. Voilà la plus belle sentence que j'aie entendue de ma vie : \"Il\nfaut vivre pour manger, et non pas manger pour vi...\" Non, ce n'est\npas cela. Comment est-ce que tu dis ?\n"}, {"personnage": "Valère", "réplique": "Qu'\"il faut manger pour vivre, et non pas vivre pour manger.\"\n"}, {"personnage": "Harpagon", "réplique": "Oui. Entends-tu ?\nQui est le grand homme qui a dit cela ?\n"}, {"personnage": "Valère", "réplique": "Je ne me souviens pas maintenant de son nom.\n"}, {"personnage": "Harpagon", "réplique": "Souviens-toi de m'écrire ces mots : je les veux faire graver en\nlettres d'or sur la cheminée de ma salle.\n"}, {"personnage": "Valère", "réplique": "Je n'y manquerai pas. Et, pour votre souper, vous n'avez qu'à me\nlaisser faire : je réglerai tout cela comme il faut.\n"}, {"personnage": "Harpagon", "réplique": "Fais donc.\n"}, {"personnage": "Maître Jacques", "réplique": "Tant mieux ! j'en aurai moins de peine.\n"}, {"personnage": "Harpagon", "réplique": "Il faudra de ces choses dont on ne mange guère, et qui rassasient\nd'abord : quelque bon haricot bien gras, avec quelque pâté en pot bien\ngarni de marrons.\n"}, {"personnage": "Valère", "réplique": "Reposez-vous sur moi.\n"}, {"personnage": "Harpagon", "réplique": "Maintenant, maître Jacques, il faut nettoyer mon carrosse.\n"}, {"personnage": "Maître Jacques", "réplique": "Attendez. Ceci s'adresse au cocher.\nVous dites...\n"}, {"personnage": "Harpagon", "réplique": "Qu'il faut nettoyer mon carrosse, et tenir mes chevaux tout prêts pour\nconduire à la foire...\n"}, {"personnage": "Maître Jacques", "réplique": "Vos chevaux, Monsieur ? Ma foi ! ils ne sont point du tout en état de\nmarcher. Je ne vous dirai point qu'ils sont sur la litière : les\npauvres bêtes n'en ont point, et ce serait fort mal parler ; mais vous\nleur faites observer des jeûnes si austères, que ce ne sont plus rien\nque des idées ou des fantômes, des façons de chevaux.\n"}, {"personnage": "Harpagon", "réplique": "Les voilà bien malades ! ils ne font rien.\n"}, {"personnage": "Maître Jacques", "réplique": "Et, pour ne faire rien, Monsieur, est-ce qu'il ne faut rien manger ?\nIl leur vaudrait bien mieux, les pauvres animaux, de travailler\nbeaucoup, de manger de même. Cela me fend le coeur de les voir ainsi\nexténués ; car, enfin, j'ai une tendresse pour mes chevaux, qu'il me\nsemble que c'est moi-même, quand je les vois pâtir. Je m'ôte tous les\njours pour eux les choses de la bouche, et c'est être, Monsieur, d'un\nnaturel trop dur, que de n'avoir nulle pitié de son prochain.\n"}, {"personnage": "Harpagon", "réplique": "Le travail ne sera pas grand d'aller jusqu'à la foire.\n"}, {"personnage": "Maître Jacques", "réplique": "Non, je n'ai pas le courage de les mener ; et je ferais conscience de\nleur donner des coups de fouet, en l'état où ils sont. Comment\nvoudriez-vous qu'ils traînassent un carrosse, qu'ils ne peuvent pas se\ntraîner eux-mêmes.\n"}, {"personnage": "Valère", "réplique": "Monsieur, j'obligerai le voisin le Picard à se charger de les conduire :\naussi bien nous fera-t-il ici besoin pour apprêter le souper.\n"}, {"personnage": "Maître Jacques", "réplique": "Soit. J'aime mieux encore qu'ils meurent sous la main d'un autre que\nsous la mienne.\n"}, {"personnage": "Valère", "réplique": "Maître Jacques fait bien le raisonnable !\n"}, {"personnage": "Maître Jacques", "réplique": "Monsieur l'intendant fait bien le nécessaire !\n"}, {"personnage": "Harpagon", "réplique": "Paix !\n"}, {"personnage": "Maître Jacques", "réplique": "Monsieur, je ne saurais souffrir les flatteurs ; et je vois que ce\nqu'il en fait, que ses contrôles perpétuels sur le pain et le vin, le\nbois, le sel et la chandelle, ne sont rien que pour vous gratter et\nvous faire sa cour. J'enrage de cela, et je suis fâché tous les jours\nd'entendre ce qu'on dit de vous : car, enfin, je me sens pour vous de\nla tendresse, en dépit que j'en aie ; et, après mes chevaux, vous êtes\nla personne que j'aime le plus.\n"}, {"personnage": "Harpagon", "réplique": "Pourrais-je savoir de vous, maître Jacques, ce que l'on dit de moi ?\n"}, {"personnage": "Maître Jacques", "réplique": "Oui, monsieur, si j'étais assuré que cela ne vous fâchât point.\n"}, {"personnage": "Harpagon", "réplique": "Non, en aucune façon.\n"}, {"personnage": "Maître Jacques", "réplique": "Pardonnez-moi ; je sais fort bien que je vous mettrais en colère.\n"}, {"personnage": "Harpagon", "réplique": "Point du tout ; au contraire, c'est me faire plaisir, et je suis bien\naise d'apprendre comme on parle de moi.\n"}, {"personnage": "Maître Jacques", "réplique": "Monsieur, puisque vous le voulez, je vous dirai franchement qu'on se\nmoque partout de vous, qu'on nous jette de tous côtés cent brocards à\nvotre sujet, et que l'on n'est point plus ravi que de vous tenir au\ncul et aux chausses, et de faire sans cesse des contes de votre\nlésine. L'un dit que vous faites imprimer des almanachs particuliers,\noù vous faites doubler les quatre-temps et les vigiles, afin de\nprofiter des jeûnes où vous obligez votre monde ; l'autre, que vous\navez toujours une querelle toute prête à faire à vos valets dans le\ntemps des étrennes ou de leur sortie d'avec vous, pour vous trouver\nune raison de ne leur donner rien. Celui-là conte qu'une fois vous\nfîtes assigner le chat d'un de vos voisins, pour vous avoir mangé un\nreste d'un gigot de mouton ; celui-ci, que l'on vous surprit, une\nnuit, en venant dérober vous-même l'avoine de vos chevaux ; et que\nvotre cocher, qui était celui d'avant moi, vous donna, dans\nl'obscurité, je ne sais combien de coups de bâton, dont vous ne\nvoulûtes rien dire.  Enfin, voulez-vous que je vous dise ? On ne\nsaurait aller nulle part où l'on ne vous entende accommoder de toutes\npièces. Vous êtes la fable et la risée de tout le monde ; et jamais on\nne parle de vous que sous les noms d'avare, de ladre, de vilain et de\nfesse-mathieu.\n"}, {"personnage": "Harpagon", "réplique": "Vous êtes un sot, un maraud, un coquin, et un impudent.\n"}, {"personnage": "Maître Jacques", "réplique": "Eh bien, ne l'avais-je pas deviné ? Vous ne m'avez pas voulu croire.\nJe vous l'avais bien dit que je vous fâcherais de vous dire la vérité.\n"}, {"personnage": "Harpagon", "réplique": "Apprenez à parler.\n"}], "Scène VI": [{"personnage": "Valère", "réplique": "À ce que je puis voir, maître Jacques, on paie mal votre franchise.\n"}, {"personnage": "Maître Jacques", "réplique": "Morbleu ! Monsieur le nouveau venu, qui faites l'homme d'importance,\nce n'est pas votre affaire. Riez de vos coups de bâton quand on vous\non donnera, et ne venez point rire des miens.\n"}, {"personnage": "Valère", "réplique": "Ah ! Monsieur maître Jacques, ne vous fâchez pas, je vous prie.\n"}, {"personnage": "Maître Jacques", "réplique": "II file doux. Je veux faire le brave, et, s'il est assez sot pour me\ncraindre, le frotter quelque peu.\nSavez-vous bien, Monsieur le rieur, que je ne ris pas, moi, et que si\nvous m'échauffez la tête, je vous ferai rire d'une autre sorte ?\n"}, {"personnage": "Valère", "réplique": "Hé ! doucement.\n"}, {"personnage": "Maître Jacques", "réplique": "Comment, doucement ? Il ne me plaît pas, moi.\n"}, {"personnage": "Valère", "réplique": "De grâce !\n"}, {"personnage": "Maître Jacques", "réplique": "Vous êtes un impertinent.\n"}, {"personnage": "Valère", "réplique": "Monsieur maître Jacques !\n"}, {"personnage": "Maître Jacques", "réplique": "II n'y a point de monsieur maître Jacques pour un double (14). Si je\nprends un bâton, je vous rosserai d'importance.\n"}, {"personnage": "Valère", "réplique": "Comment ! un bâton ?\n"}, {"personnage": "Maître Jacques", "réplique": "Hé ! je ne parle pas de cela.\n"}, {"personnage": "Valère", "réplique": "Savez-vous bien, Monsieur le fat, que je suis homme à vous rosser\nvous-même ?\n"}, {"personnage": "Maître Jacques", "réplique": "Je n'en doute pas.\n"}, {"personnage": "Valère", "réplique": "Que vous n'êtes, pour tout potage, qu'un faquin de cuisinier ?\n"}, {"personnage": "Maître Jacques", "réplique": "Je le sais bien.\n"}, {"personnage": "Valère", "réplique": "Et que vous ne me connaissez pas encore ?\n"}, {"personnage": "Maître Jacques", "réplique": "Pardonnez-moi.\n"}, {"personnage": "Valère", "réplique": "Vous me rosserez, dites-vous ?\n"}, {"personnage": "Maître Jacques", "réplique": "Je le disais en raillant.\n"}, {"personnage": "Valère", "réplique": "Et moi, je ne prends point de goût à votre raillerie.\nApprenez que vous êtes un mauvais railleur.\n"}, {"personnage": "Maître Jacques", "réplique": "Peste soit la sincérité ! c'est un mauvais métier : désormais j'y\nrenonce, et je ne veux plus dire vrai. Passe encore pour mon maître,\nil a quelque droit de me battre ; mais, pour ce monsieur l'intendant,\nje m'en vengerai si je le puis.\n"}], "Scène VII": [{"personnage": "Frosine", "réplique": "Savez-vous, maître Jacques, si votre maître est au logis ?\n"}, {"personnage": "Maître Jacques", "réplique": "Oui, vraiment il y est : je ne le sais que trop.\n"}, {"personnage": "Frosine", "réplique": "Dites-lui, je vous prie, que nous sommes ici.\n"}, {"personnage": "Maître Jacques", "réplique": "Ah ! nous voilà pas mal !\n"}], "Scène VIII": [{"personnage": "Mariane", "réplique": "Ah ! que je suis, Frosine, dans un étrange état ! et, s'il faut dire\nce que je sens, que j'appréhende cette vue !\n"}, {"personnage": "Frosine", "réplique": "Mais pourquoi, et quelle est votre inquiétude ?\n"}, {"personnage": "Mariane", "réplique": "Hélas ! me le demandez-vous ? et ne vous figurez-vous point les\nalarmes d'une personne toute prête à voir le supplice où l'on veut\nl'attacher ?\n"}, {"personnage": "Frosine", "réplique": "Je vois bien que, pour mourir agréablement, Harpagon n'est pas le\nsupplice que vous voudriez embrasser ; et je connais, à votre mine,\nque le jeune blondin dont vous m'avez parlé vous revient un peu dans\nl'esprit.\n"}, {"personnage": "Mariane", "réplique": "Oui. C'est une chose, Frosine, dont je ne veux pas me défendre ; et\nles visites respectueuses qu'il a rendues chez nous ont fait, je vous\nl'avoue, quelque effet dans mon âme.\n"}, {"personnage": "Frosine", "réplique": "Mais avez-vous su quel il est ?\n"}, {"personnage": "Mariane", "réplique": "Non, je ne sais point quel il est. Mais je sais qu'il est fait d'un\nair à se faire aimer ; que, si l'on pouvait mettre les choses à mon\nchoix, je le prendrais plutôt qu'un autre, et qu'il ne contribue pas\npeu à me faire trouver un tourment effroyable dans l'époux qu'on veut\nme donner.\n"}, {"personnage": "Frosine", "réplique": "Mon Dieu, tous ces blondins sont agréables, et débitent fort bien leur\nfait ; mais la plupart sont gueux comme des rats : il vaut mieux, pour\nvous, de prendre un vieux mari qui vous donne beaucoup de bien. Je\nvous avoue que les sens ne trouvent pas si bien leur compte du côté\nque je dis, et qu'il y a quelques petits dégoûts à essuyer avec un tel\népoux ; mais cela n'est pas pour durer ; et sa mort, croyez-moi, vous\nmettra bientôt en état d'en prendre un plus aimable, qui réparera\ntoutes choses.\n"}, {"personnage": "Mariane", "réplique": "Mon Dieu ! Frosine, c'est une étrange affaire, lorsque pour être\nheureuse, il faut souhaiter ou attendre le trépas de quelqu'un ; et la\nmort ne suit pas tous les projets que nous faisons.\n"}, {"personnage": "Frosine", "réplique": "Vous moquez-vous ? Vous ne l'épousez qu'aux conditions de vous laisser\nveuve bientôt ; et ce doit être là un des articles du contrat. Il\nserait bien impertinent de ne pas mourir dans trois mois ! Le voici\nen propre personne.\n"}, {"personnage": "Mariane", "réplique": "Ah ! Frosine, quelle figure !\n"}], "Scène IX": [{"personnage": "Harpagon", "réplique": "Ne vous offensez pas, ma belle, si je viens à vous avec des\nlunettes. Je sais que vos appas frappent assez les yeux, sont assez\nvisibles d'eux-mêmes, et qu'il n'est pas besoin de lunettes pour les\napercevoir ; mais enfin, c'est avec des lunettes qu'on observe les\nastres, et je maintiens et garantis que vous êtes un astre, mais un\nastre, le plus bel astre qui soit dans le pays des astres. Frosine,\nelle ne répond mot et ne témoigne, ce me semble, aucune joie de me\nvoir.\n"}, {"personnage": "Frosine", "réplique": "C'est qu'elle est encore toute surprise ; et, puis les filles\nont toujours honte à témoigner d'abord ce qu'elles ont dans l'âme.\n"}, {"personnage": "Harpagon", "réplique": "Tu as raison.\nVoilà, belle mignonne, ma fille qui vient vous saluer.\n"}], "Scène X": [{"personnage": "Mariane", "réplique": "Je m'acquitte bien tard, Madame, d'une telle visite.\n"}, {"personnage": "Élise", "réplique": "Vous avez fait, Madame, ce que je devais faire, et c'était à moi de\nvous prévenir.\n"}, {"personnage": "Harpagon", "réplique": "Vous voyez qu'elle est grande ; mais mauvaise herbe croît toujours.\n"}, {"personnage": "Mariane", "réplique": "Oh ! l'homme déplaisant !\n"}, {"personnage": "Harpagon", "réplique": "Que dit la belle ?\n"}, {"personnage": "Frosine", "réplique": "Qu'elle vous trouve admirable.\n"}, {"personnage": "Harpagon", "réplique": "C'est trop d'honneur que vous me faites, adorable mignonne.\n"}, {"personnage": "Mariane", "réplique": "Quel animal !\n"}, {"personnage": "Harpagon", "réplique": "Je vous suis trop obligé de ces sentiments.\n"}, {"personnage": "Mariane", "réplique": "Je n'y puis plus tenir.\n"}], "Scène XI": [{"personnage": "Harpagon", "réplique": "Voici mon fils aussi qui vous vient faire la révérence.\n"}, {"personnage": "Mariane", "réplique": "Ah ! Frosine, quelle rencontre ! C'est justement celui dont je t'ai\nparlé.\n"}, {"personnage": "Frosine", "réplique": "L'aventure est merveilleuse.\n"}, {"personnage": "Harpagon", "réplique": "Je vois que vous vous étonnez de me voir de si grands enfants ; mais\nje serai bientôt défait et de l'un et de l'autre.\n"}, {"personnage": "Cléante", "réplique": "Madame, à vous dire le vrai, c'est ici une aventure où, sans doute, je\nne m'attendais pas ; et mon père ne m'a pas peu surpris lorsqu'il m'a\ndit tantôt le dessein qu'il avait formé.\n"}, {"personnage": "Mariane", "réplique": "Je puis dire la même chose. C'est une rencontre imprévue, qui m'a\nsurprise autant que vous ; et je n'étais point préparée à une pareille\naventure.\n"}, {"personnage": "Cléante", "réplique": "Il est vrai que mon père, Madame, ne peut pas faire un plus beau\nchoix, et que ce m'est une sensible joie que l'honneur de vous voir ;\nmais, avec tout cela, je ne vous assurerai point que je me réjouis du\ndessein où vous pourriez être de devenir ma belle-mère. Le compliment,\nje vous l'avoue, est trop difficile pour moi, et c'est un titre, s'il\nvous plaît, que je ne vous souhaite point. Ce discours paraîtra brutal\naux yeux de quelques-uns ; mais je suis assuré que vous serez personne\nà le prendre comme il faudra ; que c'est un mariage, Madame, où vous\nvous imaginez bien que je dois avoir de la répugnance ; que vous\nn'ignorez pas, sachant ce que je suis, comme il choque mes intérêts,\net que vous voulez bien enfin que je vous dise, avec la permission de\nmon père, que, si les choses dépendaient de moi, cet hymen ne se\nferait point.\n"}, {"personnage": "Harpagon", "réplique": "Voilà un compliment bien impertinent ! Quelle belle confession à lui\nfaire !\n"}, {"personnage": "Mariane", "réplique": "Et moi, pour vous répondre, j'ai à vous dire que les choses sont fort\négales ; et que si vous auriez de la répugnance à me voir votre\nbelle-mère, je n'en aurais pas moins, sans doute, à vous voir mon\nbeau-fils. Ne croyez pas, je vous prie, que ce soit moi qui cherche à\nvous donner cette inquiétude. Je serais fort fâchée de vous causer du\ndéplaisir ; et si je ne m'y vois forcée par une puissance absolue, je\nvous donne ma parole que je ne consentirai point au mariage qui vous\nchagrine.\n"}, {"personnage": "Harpagon", "réplique": "Elle a raison. A sot compliment, il faut une réponse de même. Je vous\ndemande pardon, ma belle, de l'impertinence de mon fils : c'est un\njeune sot qui ne sait pas encore la conséquence des paroles qu'il dit.\n"}, {"personnage": "Mariane", "réplique": "Je vous promets que ce qu'il m'a dit ne m'a point du tout offensée ;\nau contraire, il m'a fait plaisir de m'expliquer ainsi ses véritables\nsentiments. J'aime de lui un aveu de la sorte ; et s'il avait parlé\nd'autre façon, je l'en estimerais bien moins.\n"}, {"personnage": "Harpagon", "réplique": "C'est beaucoup de bonté à vous de vouloir ainsi excuser ses fautes.\nLe temps le rendra plus sage, et vous verrez qu'il changera de\nsentiments.\n"}, {"personnage": "Cléante", "réplique": "Non, mon père, je ne suis pas capable d'en changer, et je prie\ninstamment Madame de le croire.\n"}, {"personnage": "Harpagon", "réplique": "Mais voyez quelle extravagance ! il continue encore plus fort.\n"}, {"personnage": "Cléante", "réplique": "Voulez-vous que je trahisse mon coeur ?\n"}, {"personnage": "Harpagon", "réplique": "Encore ! Avez-vous envie de changer de discours ?\n"}, {"personnage": "Cléante", "réplique": "Eh bien, puisque vous voulez que je parle d'autre façon, souffrez,\nMadame, que je me mette ici à la place de mon père, et que je vous\navoue que je n'ai rien vu dans le monde de si charmant que vous ; que\nje ne conçois rien d'égal au bonheur de vous plaire, et que le titre\nde votre époux est une gloire, une félicité que je préférerais aux\ndestinées des plus grands princes de la terre. Oui, Madame, le bonheur\nde vous posséder est, à mes regards, la plus belle de toutes les\nfortunes ; c'est où j'attache toute mon ambition. Il n'y a rien que je\nne sois capable de faire pour une conquête si précieuse ; et les\nobstacles les plus puissants...\n"}, {"personnage": "Harpagon", "réplique": "Doucement, mon fils, s'il vous plaît.\n"}, {"personnage": "Cléante", "réplique": "C'est un compliment que je fais pour vous à Madame.\n"}, {"personnage": "Harpagon", "réplique": "Mon Dieu, j'ai une langue pour m'expliquer moi-même, et je n'ai pas\nbesoin d'un interprète comme vous. Allons, donnez des sièges.\n"}, {"personnage": "Frosine", "réplique": "Non ; il vaut mieux que de ce pas nous allions à la foire, afin d'en\nrevenir plus tôt et d'avoir tout le temps ensuite de nous entretenir.\n"}, {"personnage": "Harpagon", "réplique": "Qu'on mette donc les chevaux au carrosse.\n"}], "Scène XII": [{"personnage": "Harpagon", "réplique": "Je vous prie de m'excuser, ma belle, si je n'ai pas songé a vous\ndonner un peu de collation avant que de partir.\n"}, {"personnage": "Cléante", "réplique": "J'y ai pourvu, mon père, et j'ai fait apporter ici quelques bassins\nd'oranges de la Chine, de citrons doux, et de confitures, que j'ai\nenvoyé quérir de votre part.\n"}, {"personnage": "Harpagon", "réplique": "Valère !\n"}, {"personnage": "Valère", "réplique": "Il a perdu le sens.\n"}, {"personnage": "Cléante", "réplique": "Est-ce que vous trouvez, mon père, que ce ne soit pas assez ? Madame\naura la bonté d'excuser cela, s'il vous plaît.\n"}, {"personnage": "Mariane", "réplique": "C'est une chose qui n'était pas nécessaire.\n"}, {"personnage": "Cléante", "réplique": "Avez-vous jamais vu, madame, un diamant plus vif que celui que vous\nvoyez que mon père a au doigt ?\n"}, {"personnage": "Mariane", "réplique": "Il est vrai qu'il brille beaucoup.\n"}, {"personnage": "Cléante", "réplique": "Il faut que vous le voyiez de près.\n"}, {"personnage": "Mariane", "réplique": "Il est fort beau, sans doute, et jette quantité de feux.\n"}, {"personnage": "Cléante", "réplique": "Nenni. Madame, il est en de trop belles mains. C'est un présent que\nmon père vous fait.\n"}, {"personnage": "Harpagon", "réplique": "Moi !\n"}, {"personnage": "Cléante", "réplique": "N'est-il pas vrai, mon père, que vous voulez que Madame le garde pour\nl'amour de vous ?\n"}, {"personnage": "Harpagon", "réplique": "Comment ?\n"}, {"personnage": "Cléante", "réplique": "Belle demande ! Il me fait signe de vous le faire accepter.\n"}, {"personnage": "Mariane", "réplique": "Je ne veux point...\n"}, {"personnage": "Cléante", "réplique": "Vous moquez-vous ? Il n'a garde de le reprendre.\n"}, {"personnage": "Harpagon", "réplique": "J'enrage !\n"}, {"personnage": "Mariane", "réplique": "Ce serait...\n"}, {"personnage": "Cléante", "réplique": "Non, vous dis-je, c'est l'offenser.\n"}, {"personnage": "Mariane", "réplique": "De grâce...\n"}, {"personnage": "Cléante", "réplique": "Point du tout.\n"}, {"personnage": "Harpagon", "réplique": "Peste soit...\n"}, {"personnage": "Cléante", "réplique": "Le voilà qui se scandalise de votre refus.\n"}, {"personnage": "Harpagon", "réplique": "Ah ! traître !\n"}, {"personnage": "Cléante", "réplique": "Vous voyez qu'il se désespère.\n"}, {"personnage": "Harpagon", "réplique": "Bourreau que tu es !\n"}, {"personnage": "Cléante", "réplique": "Mon père, ce n'est pas ma faute. Je fais ce que je puis pour l'obliger\nà la garder ; mais elle est obstinée.\n"}, {"personnage": "Harpagon", "réplique": "Pendard !\n"}, {"personnage": "Cléante", "réplique": "Vous êtes cause, Madame, que mon père me querelle.\n"}, {"personnage": "Harpagon", "réplique": "Le coquin !\n"}, {"personnage": "Cléante", "réplique": "Vous le ferez tomber malade. De grâce, Madame, ne résistez point\ndavantage.\n"}, {"personnage": "Frosine", "réplique": "Mon Dieu ! que de façons ! Gardez la bague, puisque monsieur le veut.\n"}, {"personnage": "Mariane", "réplique": "Pour ne vous point mettre en colère, je la garde maintenant, et je\nprendrai un autre temps pour vous la rendre.\n"}], "Scène XIII": [{"personnage": "Brindavoine", "réplique": "Monsieur, il y a là un homme qui veut vous parler.\n"}, {"personnage": "Harpagon", "réplique": "Dis-lui que je suis empêché, et qu'il revienne une autre fois.\n"}, {"personnage": "Brindavoine", "réplique": "Il dit qu'il vous apporte de l'argent.\n"}, {"personnage": "Harpagon", "réplique": "Je vous demande pardon. Je reviens tout à l'heure.\n"}], "Scène XIV": [{"personnage": "La Merluche", "réplique": "Monsieur...\n"}, {"personnage": "Harpagon", "réplique": "Ah ! je suis mort.\n"}, {"personnage": "Cléante", "réplique": "Qu'est-ce, mon père ? Vous êtes-vous fait mal ?\n"}, {"personnage": "Harpagon", "réplique": "Le traître assurément a reçu de l'argent de mes débiteurs pour me\nfaire rompre le cou.\n"}, {"personnage": "Valère", "réplique": "Cela ne sera rien.\n"}, {"personnage": "La Merluche", "réplique": "Monsieur, je vous demande pardon ; je croyais bien faire d'accourir\nvite.\n"}, {"personnage": "Harpagon", "réplique": "Que viens-tu faire ici, bourreau ?\n"}, {"personnage": "La Merluche", "réplique": "Vous dire que vos deux chevaux sont déferrés.\n"}, {"personnage": "Harpagon", "réplique": "Qu'on les mène promptement chez le maréchal.\n"}, {"personnage": "Cléante", "réplique": "En attendant qu'ils soient ferrés, je vais faire pour vous, mon père,\nles honneurs de votre logis, et conduire madame dans le jardin où je\nferai porter la collation.\n"}], "Scène XV": [{"personnage": "Harpagon", "réplique": "Valère, aie un peu l'oeil à tout cela, et prends soin, je te prie, de\nm'en sauver le plus que tu pourras, pour le renvoyer au marchand.\n"}, {"personnage": "Valère", "réplique": "C'est assez.\n"}, {"personnage": "Harpagon", "réplique": "Ô fils impertinent ! as-tu envie de me ruiner ?\n"}]}, "ACTE QUATRIÈME": {"Scène première": [{"personnage": "Cléante", "réplique": "Rentrons ici ; nous serons beaucoup mieux. Il n'y a plus autour de\nnous personne de suspect, et nous pouvons parler librement.\n"}, {"personnage": "Élise", "réplique": "Oui, Madame, mon frère m'a fait confidence de la passion qu'il a pour\nvous. Je sais les chagrins et les déplaisirs que sont capables de\ncauser de pareilles traverses ; et c'est, je vous assure, avec une\ntendresse extrême, que je m'intéresse à votre aventure.\n"}, {"personnage": "Mariane", "réplique": "C'est une douce consolation que de voir dans ses intérêts une personne\ncomme vous ; et je vous conjure, Madame, de me garder toujours cette\ngénéreuse amitié, si capable de m'adoucir les cruautés de la fortune.\n"}, {"personnage": "Frosine", "réplique": "Vous êtes, par ma foi, de malheureuses gens l'un et l'autre, de ne\nm'avoir point, avant tout ceci, avertie de votre affaire. Je vous\naurais, sans doute, détourné cette inquiétude, et n'aurais point amené\nles choses où l'on voit qu'elles sont.\n"}, {"personnage": "Cléante", "réplique": "Que veux-tu ? c'est ma mauvaise destinée qui l'a voulu ainsi. Mais,\nbelle Mariane, quelles résolutions sont les vôtres ?\n"}, {"personnage": "Mariane", "réplique": "Hélas ! suis-je en pouvoir de faire des résolutions ? et, dans\nla dépendance où je me vois, puis-je former que des souhaits ?\n"}, {"personnage": "Cléante", "réplique": "Point d'autre appui pour moi dans votre coeur que de simples souhaits ?\nPoint de pitié officieuse ? Point de secourable bonté ? Point\nd'affection agissante ?\n"}, {"personnage": "Mariane", "réplique": "Que saurais-je vous dire ? Mettez-vous en ma place, et voyez ce que je\npuis faire. Avisez, ordonnez vous-même : je m'en remets à vous, et je\nvous crois trop raisonnable pour vouloir exiger de moi que ce qui peut\nm'être permis par l'honneur et la bienséance.\n"}, {"personnage": "Cléante", "réplique": "Hélas ! où me réduisez-vous que de me renvoyer à ce que voudront me\npermettre les fâcheux sentiments d'un rigoureux honneur et d'une\nscrupuleuse bienséance ?\n"}, {"personnage": "Mariane", "réplique": "Mais que voulez-vous que je fasse ? Quand je pourrais passer sur\nquantité d'égards où notre sexe est obligé, j'ai de la considération\npour ma mère. Elle m'a toujours élevée avec une tendresse extrême, et\nje ne saurais me résoudre à lui donner du déplaisir. Faites, agissez\nauprès d'elle ; employez tous vos soins à gagner son esprit. Vous\npouvez faire et dire tout ce que vous voudrez ; je vous en donne la\nlicence ; et, s'il ne tient qu'à me déclarer en votre faveur, je veux\nbien consentir à lui faire un aveu, moi-même, de tout ce que je sens\npour vous.\n"}, {"personnage": "Cléante", "réplique": "Frosine, ma pauvre Frosine, voudrais-tu nous servir ?\n"}, {"personnage": "Frosine", "réplique": "Par ma foi, faut-il le demander ? Je le voudrais de tout mon coeur.\nVous savez que, de mon naturel, je suis assez humaine. Le ciel ne m'a\npoint fait l'âme de bronze, et je n'ai que trop de tendresse à rendre\nde petits services, quand je vois des gens qui s'entr'aiment en tout\nbien et en tout honneur. Que pourrions-nous faire à ceci ?\n"}, {"personnage": "Cléante", "réplique": "Songe un peu, je te prie.\n"}, {"personnage": "Mariane", "réplique": "Ouvre-nous des lumières.\n"}, {"personnage": "Élise", "réplique": "Trouve quelque invention pour rompre ce que tu as fait.\n"}, {"personnage": "Frosine", "réplique": "Ceci est assez difficile.\nPour votre mère, elle n'est pas tout à fait déraisonnable, et peut-être\npourrait-on la gagner et la résoudre à transporter au fils le don\nqu'elle veut faire au père.\nMais le mal que j'y trouve, c'est que votre père est votre père.\n"}, {"personnage": "Cléante", "réplique": "Cela s'entend.\n"}, {"personnage": "Frosine", "réplique": "Je veux dire qu'il conservera du dépit si l'on montre qu'on le refuse,\net qu'il ne sera point d'humeur ensuite à donner son consentement à\nvotre mariage. Il faudrait, pour bien faire, que le refus vînt de\nlui-même, et tâcher, par quelque moyen, de le dégoûter de votre personne.\n"}, {"personnage": "Cléante", "réplique": "Tu as raison.\n"}, {"personnage": "Frosine", "réplique": "Oui, j'ai raison, je le sais bien. C'est là ce qu'il faudrait ; mais\nle diantre (15) est d'en pouvoir trouver les moyens. Attendez : si\nnous avions quelque femme un peu sur l'âge qui fût de mon talent, et\njouât assez bien pour contrefaire une dame de qualité, par le moyen\nd'un train fait à la hâte, et d'un bizarre nom de marquise ou de\nvicomtesse que nous supposerions de la Basse-Bretagne, j'aurais assez\nd'adresse pour faire accroire à votre père que ce serait une personne\nriche, outre ses maisons, de cent mille écus en argent comptant ;\nqu'elle serait éperdument amoureuse de lui et souhaiterait de se voir\nsa femme, jusqu'à lui donner tout son bien par contrat de mariage ; et\nje ne doute point qu'il ne prêtât l'oreille à la proposition. Car\nenfin il vous aime fort, je le sais, mais il aime un peu plus l'argent ;\net quand, ébloui de ce leurre, il aurait une fois consenti à ce qui\nvous touche, il importerait peu ensuite qu'il se désabusât, en venant\nà vouloir voir clair aux effets de notre marquise.\n"}, {"personnage": "Cléante", "réplique": "Tout cela est fort bien pensé.\n"}, {"personnage": "Frosine", "réplique": "Laissez-moi faire. Je viens de me ressouvenir d'une de mes amies qui\nsera notre fait.\n"}, {"personnage": "Cléante", "réplique": "Sois assurée, Frosine, de ma reconnaissance, si tu viens à bout de la\nchose. Mais, charmante Mariane, commençons, je vous prie, par gagner\nvotre mère ; c'est toujours beaucoup faire que de rompre ce mariage.\nFaites-y de votre part, je vous en conjure, tous les efforts qu'il\nvous sera possible. Servez-vous de tout le pouvoir que vous donne sur\nelle cette amitié qu'elle a pour vous. Déployez sans réserve les\ngrâces éloquentes, les charmes tout-puissants que le ciel a placés\ndans vos yeux et dans votre bouche ; et n'oubliez rien, s'il vous\nplaît, de ces tendres paroles, de ces douces prières et de ces\ncaresses touchantes à qui je suis persuadé qu'on ne saurait rien\nrefuser.\n"}, {"personnage": "Mariane", "réplique": "J'y ferai tout ce que je puis, et n'oublierai aucune chose.\n"}], "Scène II": [{"personnage": "Harpagon", "réplique": "Ouais ! mon fils baise la main de sa prétendue belle-mère ; et sa\nprétendue belle-mère ne s'en défend pas fort ! Y aurait-il quelque\nmystère là-dessous ?\n"}, {"personnage": "Élise", "réplique": "Voilà mon père.\n"}, {"personnage": "Harpagon", "réplique": "Le carrosse est tout prêt ; vous pouvez partir quand il vous plaira.\n"}, {"personnage": "Cléante", "réplique": "Puisque vous n'y allez pas, mon père, je m'en vais les conduire.\n"}, {"personnage": "Harpagon", "réplique": "Non : demeurez. Elles iront bien toutes seules, et j'ai besoin de vous.\n"}], "Scène III": [{"personnage": "Harpagon", "réplique": "Oh çà, intérêt de belle-mère à part, que te semble, à toi, de cette\npersonne ?\n"}, {"personnage": "Cléante", "réplique": "Ce qui m'en semble ?\n"}, {"personnage": "Harpagon", "réplique": "Oui de son air, de sa taille, de sa beauté, de son esprit.\n"}, {"personnage": "Cléante", "réplique": "Là, là !\n"}, {"personnage": "Harpagon", "réplique": "Mais encore ?\n"}, {"personnage": "Cléante", "réplique": "A vous en parler franchement, je ne l'ai pas trouvée ici ce que je\nl'avais crue. Son air est de franche coquette, sa taille est assez\ngauche, sa beauté très médiocre, et son esprit des plus communs. Ne\ncroyez pas que ce soit, mon père, pour vous en dégoûter ; car,\nbelle-mère pour belle-mère, j'aime autant celle-là qu'une autre.\n"}, {"personnage": "Harpagon", "réplique": "Tu lui disais tantôt pourtant...\n"}, {"personnage": "Cléante", "réplique": "Je lui ai dit quelques douceurs en votre nom, mais c'était pour vous\nplaire.\n"}, {"personnage": "Harpagon", "réplique": "Si bien donc que tu n'aurais pas d'inclination pour elle ?\n"}, {"personnage": "Cléante", "réplique": "Moi ? point du tout.\n"}, {"personnage": "Harpagon", "réplique": "J'en suis fâché, car cela rompt une pensée qui m'était venue dans\nl'esprit. J'ai fait, en la voyant ici, réflexion sur mon âge ; et j'ai\nsongé qu'on pourra trouver à redire de me voir marier à une si jeune\npersonne. Cette considération m'en faisait quitter le dessein ; et\ncomme je l'ai fait demander, et que je suis pour elle engagé de parole,\nje te l'aurais donnée, sans l'aversion que tu témoignes.\n"}, {"personnage": "Cléante", "réplique": "A moi ?\n"}, {"personnage": "Harpagon", "réplique": "A toi.\n"}, {"personnage": "Cléante", "réplique": "En mariage ?\n"}, {"personnage": "Harpagon", "réplique": "En mariage.\n"}, {"personnage": "Cléante", "réplique": "Ecoutez. Il est vrai qu'elle n'est pas fort à mon goût ; mais, pour\nvous faire plaisir, mon père, je me résoudrai à l'épouser, si vous\nvoulez.\n"}, {"personnage": "Harpagon", "réplique": "Moi, je suis plus raisonnable que tu ne penses. Je ne veux point\nforcer ton inclination.\n"}, {"personnage": "Cléante", "réplique": "Pardonnez-moi ; je me ferai cet effort pour l'amour de vous.\n"}, {"personnage": "Harpagon", "réplique": "Non, non. Un mariage ne saurait être heureux où l'inclination n'est\npas.\n"}, {"personnage": "Cléante", "réplique": "C'est une chose, mon père, qui peut-être viendra ensuite ; et l'on dit\nque l'amour est souvent un fruit du mariage.\n"}, {"personnage": "Harpagon", "réplique": "Non. Du côté de l'homme, on ne doit point risquer l'affaire ; et ce sont\ndes suites fâcheuses, où je n'ai garde de me commettre. Si tu avais\nsenti quelque inclination pour elle, à la bonne heure ; je te l'aurais\nfait épouser au lieu de moi ; mais, cela n'étant pas, je suivrai mon\npremier dessein, et je l'épouserai moi-même.\n"}, {"personnage": "Cléante", "réplique": "Eh bien ! mon père, puisque les choses sont ainsi, il faut vous\ndécouvrir mon coeur ; il faut vous révéler notre secret. La vérité est\nque je l'aime depuis un jour que je la vis dans une promenade ; que mon\ndessein était tantôt de vous la demander pour femme ; et que rien ne\nm'a retenu que la déclaration de vos sentiments, et la crainte de vous\ndéplaire.\n"}, {"personnage": "Harpagon", "réplique": "Lui avez-vous rendu visite ?\n"}, {"personnage": "Cléante", "réplique": "Oui, mon père.\n"}, {"personnage": "Harpagon", "réplique": "Beaucoup de fois ?\n"}, {"personnage": "Cléante", "réplique": "Assez pour le temps qu'il y a.\n"}, {"personnage": "Harpagon", "réplique": "Vous a-t-on bien reçu ?\n"}, {"personnage": "Cléante", "réplique": "Fort bien, mais sans savoir qui j'étais ; et c'est ce qui a fait tantôt\nla surprise de Mariane.\n"}, {"personnage": "Harpagon", "réplique": "Lui avez-vous déclaré votre passion et le dessein où vous étiez de\nl'épouser ?\n"}, {"personnage": "Cléante", "réplique": "Sans doute, et même j'en avais fait à sa mère quelque peu d'ouverture.\n"}, {"personnage": "Harpagon", "réplique": "A-t-elle écouté, pour sa fille, votre proposition ?\n"}, {"personnage": "Cléante", "réplique": "Oui, fort civilement.\n"}, {"personnage": "Harpagon", "réplique": "Et la fille correspond-elle fort à votre amour ?\n"}, {"personnage": "Cléante", "réplique": "Si j'en dois croire les apparences, je me persuade, mon père, qu'elle\na quelque bonté pour moi.\n"}, {"personnage": "Harpagon", "réplique": "Je suis bien aise d'avoir appris un tel secret ; et voilà justement ce\nque je demandais.\nOr sus, mon fils, savez-vous ce qu'il y a ? C'est qu'il faut songer,\ns'il vous plaît, à vous défaire de votre amour, à cesser toutes vos\npoursuites auprès d'une personne que je prétends pour moi, et à vous\nmarier dans peu avec celle qu'on vous destine.\n"}, {"personnage": "Cléante", "réplique": "Oui, mon père ; c'est ainsi que vous me jouez ! Eh bien !  puisque les\nchoses en sont venues là, je vous déclare, moi, que je ne quitterai\npoint la passion que j'ai pour Mariane ; qu'il n'y a point d'extrémité\noù je ne m'abandonne pour vous disputer sa conquête, et que si vous\navez pour vous le consentement d'une mère, j'aurai d'autres secours,\npeut-être, qui combattront pour moi.\n"}, {"personnage": "Harpagon", "réplique": "Comment, pendard ! tu as l'audace d'aller sur mes brisées !\n"}, {"personnage": "Cléante", "réplique": "C'est vous qui allez sur les miennes, et je suis le premier en date.\n"}, {"personnage": "Harpagon", "réplique": "Ne suis-je pas ton père ? et ne me dois-tu pas respect ?\n"}, {"personnage": "Cléante", "réplique": "Ce ne sont point ici des choses où les enfants soient obligés de\ndéférer aux pères, et l'amour ne connaît personne.\n"}, {"personnage": "Harpagon", "réplique": "Je te ferai bien me connaître avec de bons coups de bâton.\n"}, {"personnage": "Cléante", "réplique": "Toutes vos menaces ne feront rien.\n"}, {"personnage": "Harpagon", "réplique": "Tu renonceras à Mariane.\n"}, {"personnage": "Cléante", "réplique": "Point du tout.\n"}, {"personnage": "Harpagon", "réplique": "Donnez-moi un bâton tout à l'heure.\n"}], "Scène IV": [{"personnage": "Maître Jacques", "réplique": "Hé ! hé ! hé ! Messieurs, qu'est-ce ci ? à quoi songez-vous ?\n"}, {"personnage": "Cléante", "réplique": "Je me moque de cela.\n"}, {"personnage": "Maître Jacques", "réplique": "Ah ! Monsieur, doucement.\n"}, {"personnage": "Harpagon", "réplique": "Me parler avec cette impudence !\n"}, {"personnage": "Maître Jacques", "réplique": "Ah ! monsieur, de grâce !\n"}, {"personnage": "Cléante", "réplique": "Je n'en démordrai point.\n"}, {"personnage": "Maître Jacques", "réplique": "Hé quoi ! à votre père ?\n"}, {"personnage": "Harpagon", "réplique": "Laisse-moi faire.\n"}, {"personnage": "Maître Jacques", "réplique": "Hé quoi ! à votre fils ? Encore passe pour moi.\n"}, {"personnage": "Harpagon", "réplique": "Je te veux faire toi-même, maître Jacques, juge de cette affaire, pour\nmontrer comme j'ai raison.\n"}, {"personnage": "Maître Jacques", "réplique": "J'y consens.\nEloignez-vous un peu.\n"}, {"personnage": "Harpagon", "réplique": "J'aime une fille que je veux épouser ; et le pendard a l'insolence de\nl'aimer avec moi, et d'y prétendre malgré mes ordres.\n"}, {"personnage": "Maître Jacques", "réplique": "Ah ! il a tort.\n"}, {"personnage": "Harpagon", "réplique": "N'est-ce pas une chose épouvantable, qu'un fils qui veut entrer en\nconcurrence avec son père ? et ne doit-il pas, par respect, s'abstenir\nde toucher à mes inclinations ?\n"}, {"personnage": "Maître Jacques", "réplique": "Vous avez raison. Laissez-moi lui parler, et demeurez là.\n"}, {"personnage": "Cléante", "réplique": "Eh bien, oui, puisqu'il veut te choisir pour juge, je n'y recule point ;\nil ne m'importe qui ce soit ; et je veux bien aussi me rapporter à toi,\nmaître Jacques, de notre différend.\n"}, {"personnage": "Maître Jacques", "réplique": "C'est beaucoup d'honneur que vous me faites.\n"}, {"personnage": "Cléante", "réplique": "Je suis épris d'une jeune personne qui répond à mes voeux et reçoit\ntendrement les offres de ma foi, et mon père s'avise de venir troubler\nnotre amour, par la demande qu'il en fait faire.\n"}, {"personnage": "Maître Jacques", "réplique": "Il a tort assurément.\n"}, {"personnage": "Cléante", "réplique": "N'a-t-il point de honte, à son âge, de songer à se marier ?  Lui\nsied-il bien d'être encore amoureux ? et ne devrait-il pas laisser\ncette occupation aux jeunes gens ?\n"}, {"personnage": "Maître Jacques", "réplique": "Vous avez raison, il se moque. Laissez-moi lui dire deux mots.\nEh bien ! votre fils n'est pas si étrange que vous le dites, et il se\nmet à la raison. Il dit qu'il sait le respect qu'il vous doit ; qu'il\nne s'est emporté que dans la première chaleur, et qu'il ne fera point\nrefus de se soumettre à ce qu'il vous plaira, pourvu que vous vouliez\nle traiter mieux que vous ne faites, et lui donner quelque personne en\nmariage, dont il ait lieu d'être content.\n"}, {"personnage": "Harpagon", "réplique": "Ah ! dis-lui, maître Jacques, que moyennant cela, il pourra espérer\ntoutes choses de moi, et que, hors Mariane, je lui laisse la liberté\nde choisir celle qu'il voudra.\n"}, {"personnage": "Maître Jacques", "réplique": "Laissez-moi faire.\nEh bien ! votre père n'est pas si déraisonnable que vous le faites, et\nil m'a témoigné que ce sont vos emportements qui l'ont mis en colère ;\nqu'il n'en veut seulement qu'à votre manière d'agir, et qu'il sera\nfort disposé à vous accorder ce que vous souhaitez, pourvu que vous\nvouliez vous y prendre par la douceur, et lui rendre les déférences,\nles respects et les soumissions qu'un fils doit à son père.\n"}, {"personnage": "Cléante", "réplique": "Ah ! maître Jacques, tu lui peux assurer que, s'il m'accorde Mariane,\nil me verra toujours le plus soumis de tous les hommes, et que jamais\nje ne ferai aucune chose que par ses volontés.\n"}, {"personnage": "Maître Jacques", "réplique": "Cela est fait. Il consent ce que vous dites.\n"}, {"personnage": "Harpagon", "réplique": "Voilà qui va le mieux du monde.\n"}, {"personnage": "Maître Jacques", "réplique": "Tout est conclu ; il est content de vos promesses.\n"}, {"personnage": "Cléante", "réplique": "Le ciel en soit loué !\n"}, {"personnage": "Maître Jacques", "réplique": "Messieurs, vous n'avez qu'à parler ensemble ; vous voilà d'accord\nmaintenant ; et vous alliez vous quereller, faute de vous entendre.\n"}, {"personnage": "Cléante", "réplique": "Mon pauvre maître Jacques, je te serai obligé toute ma vie.\n"}, {"personnage": "Maître Jacques", "réplique": "Il n'y a pas de quoi, monsieur.\n"}, {"personnage": "Harpagon", "réplique": "Tu m'as fait plaisir, maître Jacques ; et cela mérite une\nrécompense.\nVa, je m'en souviendrai, je t'assure.\n"}, {"personnage": "Maître Jacques", "réplique": "Je vous baise les mains.\n"}], "Scène V": [{"personnage": "Cléante", "réplique": "Je vous demande pardon, mon père, de l'emportement que j'ai fait\nparaître.\n"}, {"personnage": "Harpagon", "réplique": "Cela n'est rien.\n"}, {"personnage": "Cléante", "réplique": "Je vous assure que j'en ai tous les regrets du monde.\n"}, {"personnage": "Harpagon", "réplique": "Et moi, j'ai toutes les joies du monde de te voir raisonnable.\n"}, {"personnage": "Cléante", "réplique": "Quelle bonté à vous d'oublier si vite ma faute !\n"}, {"personnage": "Harpagon", "réplique": "On oublie aisément les fautes des enfants lorsqu'ils rentrent dans\nleur devoir.\n"}, {"personnage": "Cléante", "réplique": "Quoi ! ne garder aucun ressentiment de toutes mes extravagances ?\n"}, {"personnage": "Harpagon", "réplique": "C'est une chose où tu m'obliges, par la soumission et le respect où tu\nte ranges.\n"}, {"personnage": "Cléante", "réplique": "Je vous promets, mon père, que jusques au tombeau je conserverai dans\nmon coeur le souvenir de vos bontés.\n"}, {"personnage": "Harpagon", "réplique": "Et moi, je te promets qu'il n'y aura aucune chose que tu n'obtiennes\nde moi.\n"}, {"personnage": "Cléante", "réplique": "Ah ! mon père, je ne vous demande plus rien ; et c'est m'avoir assez\ndonné que de me donner Mariane.\n"}, {"personnage": "Harpagon", "réplique": "Comment ?\n"}, {"personnage": "Cléante", "réplique": "Je dis, mon père, que je suis trop content de vous, et que je trouve\ntoutes choses dans la bonté que vous ayez de m'accorder Mariane.\n"}, {"personnage": "Harpagon", "réplique": "Qui est-ce qui parle de t'accorder Mariane ?\n"}, {"personnage": "Cléante", "réplique": "Vous, mon père.\n"}, {"personnage": "Harpagon", "réplique": "Moi ?\n"}, {"personnage": "Cléante", "réplique": "Sans doute.\n"}, {"personnage": "Harpagon", "réplique": "Comment ! c'est toi qui as promis d'y renoncer.\n"}, {"personnage": "Cléante", "réplique": "Moi, y renoncer ?\n"}, {"personnage": "Harpagon", "réplique": "Oui.\n"}, {"personnage": "Cléante", "réplique": "Point du tout.\n"}, {"personnage": "Harpagon", "réplique": "Tu ne t'es pas départi d'y prétendre ?\n"}, {"personnage": "Cléante", "réplique": "Au contraire, j'y suis porté plus que jamais.\n"}, {"personnage": "Harpagon", "réplique": "Quoi, pendard ! derechef ?\n"}, {"personnage": "Cléante", "réplique": "Rien ne peut me changer.\n"}, {"personnage": "Harpagon", "réplique": "Laisse-moi faire, traître.\n"}, {"personnage": "Cléante", "réplique": "Faites tout ce qu'il vous plaira.\n"}, {"personnage": "Harpagon", "réplique": "Je te défends de me jamais voir.\n"}, {"personnage": "Cléante", "réplique": "A la bonne heure.\n"}, {"personnage": "Harpagon", "réplique": "Je t'abandonne.\n"}, {"personnage": "Cléante", "réplique": "Abandonnez.\n"}, {"personnage": "Harpagon", "réplique": "Je te renonce pour mon fils.\n"}, {"personnage": "Cléante", "réplique": "Soit.\n"}, {"personnage": "Harpagon", "réplique": "Je te déshérite.\n"}, {"personnage": "Cléante", "réplique": "Tout ce que vous voudrez.\n"}, {"personnage": "Harpagon", "réplique": "Et je te donne ma malédiction.\n"}, {"personnage": "Cléante", "réplique": "Je n'ai que faire de vos dons.\n"}], "Scène VI": [{"personnage": "La Flèche", "réplique": "Ah ! Monsieur, que je vous trouve à propos ! Suivez-moi vite.\n"}, {"personnage": "Cléante", "réplique": "Qu'y a-t-il ?\n"}, {"personnage": "La Flèche", "réplique": "Suivez-moi, vous dis-je ; nous sommes bien.\n"}, {"personnage": "Cléante", "réplique": "Comment ?\n"}, {"personnage": "La Flèche", "réplique": "Voici votre affaire.\n"}, {"personnage": "Cléante", "réplique": "Quoi ?\n"}, {"personnage": "La Flèche", "réplique": "J'ai guigné ceci tout le jour.\n"}, {"personnage": "Cléante", "réplique": "Qu'est-ce que c'est ?\n"}, {"personnage": "La Flèche", "réplique": "Le trésor de votre père, que j'ai attrapé.\n"}, {"personnage": "Cléante", "réplique": "Comment as-tu fait ?\n"}, {"personnage": "La Flèche", "réplique": "Vous saurez tout. Sauvons-nous ; je l'entends crier.\n"}], "Scène VII": [{"personnage": "Harpagon", "réplique": "Au voleur ! au voleur ! à l'assassin ! au meurtrier ! Justice, juste\nciel ! Je suis perdu, je suis assassiné ; on m'a coupé la gorge : on\nm'a dérobé mon argent. Qui peut-ce être ? Qu'est-il devenu ? Où\nest-il ? Où se cache-t-il ? Que ferai-je pour le trouver ? Où courir ?\nOù ne pas courir ? N'est-il point là ? n'est-il point ici ? Qui\nest-ce ? Arrête.\nRends-moi mon argent, coquin... Ah ! c'est moi ! Mon esprit est\ntroublé, et j'ignore où je suis, qui je suis, et ce que je fais.\nHélas ! mon pauvre argent ! mon pauvre argent ! mon cher ami !\non m'a privé de toi ; et puisque tu m'es enlevé, j'ai perdu mon\nsupport, ma consolation, ma joie : tout est fini pour moi, et\nje n'ai plus que faire au monde. Sans toi, il m'est impossible\nde vivre. C'en est fait ; je n'en puis plus ; je me meurs ; je\nsuis mort ; je suis enterré. N'y a-t-il personne qui veuille me\nressusciter, en me rendant mon cher argent, ou en m'apprenant qui\nl'a pris. Euh ! que dites-vous ? Ce n'est personne. Il faut, qui\nque ce soit qui ait fait le coup, qu'avec beaucoup de soin on ait\népié l'heure ; et l'on a choisi justement le temps que je parlais\nà mon traître de fils. Sortons. Je veux aller quérir la justice,\net faire donner la question à toute ma maison ; à servantes, à\nvalets, à fils, à fille, et à moi aussi. Que de gens assemblés !\nJe ne jette mes regards sur personne qui ne me donne des soupçons,\net tout me semble mon voleur. Hé ! de quoi est-ce qu'on parle là ?\nde celui qui m'a dérobé ? Quel bruit fait-on là-haut ? Est-ce mon\nvoleur qui y est ? De grâce, si l'on sait des nouvelles de mon\nvoleur, je supplie que l'on m'en dise. N'est-il point caché là\nparmi vous ? Ils me regardent tous, et se mettent à rire. Vous\nverrez qu'ils ont part, sans doute, au vol que l'on m'a fait.\nAllons, vite, des commissaires, des archers, des prévôts, des juges,\ndes gênes, des potences, et des bourreaux ! Je veux faire pendre\ntout le monde ; et si je ne retrouve mon argent, je me pendrai\nmoi-même après.\n"}]}, "ACTE CINQUIÈME": {"Scène première": [{"personnage": "Le commissaire", "réplique": "Laissez-moi faire, je sais mon métier, Dieu merci. Ce n'est pas\nd'aujourd'hui que je me mêle de découvrir des vols, et je voudrais\navoir autant de sacs de mille francs que j'ai fait pendre de\npersonnes.\n"}, {"personnage": "Harpagon", "réplique": "Tous les magistrats sont intéressés à prendre cette affaire en main ;\net, si l'on ne me fait retrouver mon argent, je demanderai justice de\nla justice.\n"}, {"personnage": "Le commissaire", "réplique": "Il faut faire toutes les poursuites requises. Vous dites qu'il y avait\ndans cette cassette ?\n"}, {"personnage": "Harpagon", "réplique": "Dix mille écus bien comptés.\n"}, {"personnage": "Le commissaire", "réplique": "Dix mille écus !\n"}, {"personnage": "Harpagon", "réplique": "Dix mille écus.\n"}, {"personnage": "Le commissaire", "réplique": "Le vol est considérable.\n"}, {"personnage": "Harpagon", "réplique": "Il n'y a point de supplice assez grand pour l'énormité de ce crime ;\net, s'il demeure impuni, les choses les plus sacrées ne sont plus en\nsûreté.\n"}, {"personnage": "Le commissaire", "réplique": "En quelles espèces était cette somme ?\n"}, {"personnage": "Harpagon", "réplique": "En bons louis d'or et pistoles bien trébuchantes.\n"}, {"personnage": "Le commissaire", "réplique": "Qui soupçonnez-vous de ce vol ?\n"}, {"personnage": "Harpagon", "réplique": "Tout le monde, et je veux que vous arrêtiez prisonniers la ville et\nles faubourgs.\n"}, {"personnage": "Le commissaire", "réplique": "Il faut, si vous m'en croyez, n'effaroucher personne et tâcher\ndoucement d'attraper quelques preuves afin de procéder après, par la\nrigueur, au recouvrement des deniers qui vous ont été pris.\n"}], "Scène II": [{"personnage": "Maître Jacques", "réplique": "Je m'en vais revenir. Qu'on me l'égorge tout à l'heure ; qu'on me lui\nfasse griller les pieds, qu'on me le mette dans l'eau bouillante, et\nqu'on me le pende au plancher.\n"}, {"personnage": "Harpagon", "réplique": "Qui ? celui qui m'a dérobé ?\n"}, {"personnage": "Maître Jacques", "réplique": "Je parle d'un cochon de lait que votre intendant me vient d'envoyer,\net je veux vous l'accommoder à ma fantaisie.\n"}, {"personnage": "Harpagon", "réplique": "Il n'est pas question de cela ; et voilà Monsieur à qui il faut parler\nd'autre chose.\n"}, {"personnage": "Le commissaire", "réplique": "Ne vous épouvantez point. Je suis homme à ne vous point scandaliser (16),\net les choses iront dans la douceur.\n"}, {"personnage": "Maître Jacques", "réplique": "Monsieur est de votre souper ?\n"}, {"personnage": "Le commissaire", "réplique": "Il faut ici, mon cher ami, ne rien cacher à votre maître.\n"}, {"personnage": "Maître Jacques", "réplique": "Ma foi, Monsieur, je montrerai tout ce que je sais faire, et je vous\ntraiterai du mieux qu'il me sera possible.\n"}, {"personnage": "Harpagon", "réplique": "Ce n'est pas là l'affaire.\n"}, {"personnage": "Maître Jacques", "réplique": "Si je ne vous fais pas aussi bonne chère que je voudrais, c'est la\nfaute de monsieur notre intendant, qui m'a rogné les ailes avec les\nciseaux de son économie.\n"}, {"personnage": "Harpagon", "réplique": "Traître ! il s'agit d'autre chose que de souper ; et je veux que tu me\ndises des nouvelles de l'argent qu'on m'a pris.\n"}, {"personnage": "Maître Jacques", "réplique": "On vous a pris de l'argent ?\n"}, {"personnage": "Harpagon", "réplique": "Oui, coquin ; et je m'en vais te faire pendre, si tu ne me le rends.\n"}, {"personnage": "Le commissaire", "réplique": "Mon Dieu ! ne le maltraitez point. Je vois à sa mine qu'il est honnête\nhomme, et que, sans se faire mettre en prison, il vous découvrira ce\nque vous voulez savoir. Oui, mon ami, si vous nous confessez la chose,\nil ne vous sera fait aucun mal et vous serez récompensé comme il faut\npar votre maître. On lui a pris aujourd'hui son argent, et il n'est pas\nque vous ne sachiez quelques nouvelles de cette affaire.\n"}, {"personnage": "Maître Jacques", "réplique": "Voici justement ce qu'il me faut pour me venger de notre intendant.\nDepuis qu'il est entré céans il est le favori, on n'écoute que ses\nconseils, et j'ai aussi sur le coeur les coups de bâton de tantôt.\n"}, {"personnage": "Harpagon", "réplique": "Qu'as-tu à ruminer ?\n"}, {"personnage": "Le commissaire", "réplique": "Laissez-le faire. Il se prépare à vous contenter ; et je vous ai bien\ndit qu'il était honnête homme.\n"}, {"personnage": "Maître Jacques", "réplique": "Monsieur, si vous voulez que je vous dise les choses, je crois que\nc'est monsieur votre cher intendant qui a fait le coup.\n"}, {"personnage": "Harpagon", "réplique": "Valère !\n"}, {"personnage": "Maître Jacques", "réplique": "Oui.\n"}, {"personnage": "Harpagon", "réplique": "Lui ! qui me paraît si fidèle ?\n"}, {"personnage": "Maître Jacques", "réplique": "Lui-même. Je crois que c'est lui qui vous a dérobé.\n"}, {"personnage": "Harpagon", "réplique": "Et sur quoi le crois-tu ?\n"}, {"personnage": "Maître Jacques", "réplique": "Sur quoi ?\n"}, {"personnage": "Harpagon", "réplique": "Oui.\n"}, {"personnage": "Maître Jacques", "réplique": "Je le crois... sur ce que je le crois.\n"}, {"personnage": "Le commissaire", "réplique": "Mais il est nécessaire de dire les indices que vous avez.\n"}, {"personnage": "Harpagon", "réplique": "L'as-tu vu rôder autour du lieu où j'avais mis mon argent ?\n"}, {"personnage": "Maître Jacques", "réplique": "Oui, vraiment. Où était-il votre argent ?\n"}, {"personnage": "Harpagon", "réplique": "Dans le jardin.\n"}, {"personnage": "Maître Jacques", "réplique": "Justement ; je l'ai vu rôder dans le jardin. Et dans quoi est-ce que\ncet argent était ?\n"}, {"personnage": "Harpagon", "réplique": "Dans une cassette.\n"}, {"personnage": "Maître Jacques", "réplique": "Voilà l'affaire. Je lui ai vu une cassette.\n"}, {"personnage": "Harpagon", "réplique": "Et cette cassette, comme est-elle faite ? Je verrai bien si c'est la\nmienne.\n"}, {"personnage": "Maître Jacques", "réplique": "Comment elle est faite ?\n"}, {"personnage": "Harpagon", "réplique": "Oui.\n"}, {"personnage": "Maître Jacques", "réplique": "Elle est faite... elle est faite comme une cassette.\n"}, {"personnage": "Le commissaire", "réplique": "Cela s'entend. Mais dépeignez-la un peu, pour voir.\n"}, {"personnage": "Maître Jacques", "réplique": "C'est une grande cassette.\n"}, {"personnage": "Harpagon", "réplique": "Celle qu'on m'a volée est petite.\n"}, {"personnage": "Maître Jacques", "réplique": "Hé ! oui, elle est petite, si on le veut prendre par là ; mais je\nl'appelle grande pour ce qu'elle contient.\n"}, {"personnage": "Le commissaire", "réplique": "Et de quelle couleur est-elle ?\n"}, {"personnage": "Maître Jacques", "réplique": "De quelle couleur ?\n"}, {"personnage": "Le commissaire", "réplique": "Oui.\n"}, {"personnage": "Maître Jacques", "réplique": "Elle est de couleur... là, d'une certaine couleur...  Ne sauriez-vous\nm'aider à dire ?\n"}, {"personnage": "Harpagon", "réplique": "Euh !\n"}, {"personnage": "Maître Jacques", "réplique": "N'est-elle pas rouge ?\n"}, {"personnage": "Harpagon", "réplique": "Non, grise.\n"}, {"personnage": "Maître Jacques", "réplique": "Hé ! oui, gris-rouge ; c'est ce que je voulais dire.\n"}, {"personnage": "Harpagon", "réplique": "Il n'y a point de doute ; c'est elle assurément. Ecrivez, Monsieur,\nécrivez sa déposition. Ciel ! à qui désormais se fier ! Il ne faut\nplus jurer de rien ; et je crois, après cela, que je suis homme à me\nvoler moi-même.\n"}, {"personnage": "Maître Jacques", "réplique": "Monsieur, le voici qui revient. Ne lui allez pas dire, au moins, que\nc'est moi qui vous ai découvert cela.\n"}], "Scène III": [{"personnage": "Harpagon", "réplique": "Approche, viens confesser l'action la plus noire, l'attentat le plus\nhorrible qui jamais ait été commis.\n"}, {"personnage": "Valère", "réplique": "Que voulez-vous, monsieur ?\n"}, {"personnage": "Harpagon", "réplique": "Comment, traître, tu ne rougis pas de ton crime ?\n"}, {"personnage": "Valère", "réplique": "De quel crime voulez-vous donc parler ?\n"}, {"personnage": "Harpagon", "réplique": "De quel crime je veux parler, infâme ? comme si tu ne savais pas ce\nque je veux dire ! C'est en vain que tu prétendrais de le déguiser :\nl'affaire est découverte, et l'on vient de m'apprendre tout. Comment\nabuser ainsi de ma bonté, et s'introduire exprès chez moi pour me\ntrahir, pour me jouer un tour de cette nature ?\n"}, {"personnage": "Valère", "réplique": "Monsieur, puisqu'on vous a découvert tout, je ne veux point chercher\nde détours et vous nier la chose.\n"}, {"personnage": "Maître Jacques", "réplique": "Oh ! oh ! Aurais-je deviné sans y penser ?\n"}, {"personnage": "Valère", "réplique": "C'était mon dessein de vous en parler, et je voulais attendre, pour\ncela, des conjonctures favorables ; mais puisqu'il est ainsi, je vous\nconjure de ne vous point fâcher, et de vouloir entendre mes raisons.\n"}, {"personnage": "Harpagon", "réplique": "Et quelles belles raisons peux-tu me donner, voleur infâme ?\n"}, {"personnage": "Valère", "réplique": "Ah ! Monsieur, je n'ai pas mérité ces noms. Il est vrai que j'ai\ncommis une offense envers vous ; mais, après tout, ma faute est\npardonnable.\n"}, {"personnage": "Harpagon", "réplique": "Comment ! pardonnable ? Un guet-apens, un assassinat de la sorte ?\n"}, {"personnage": "Valère", "réplique": "De grâce, ne vous mettez point en colère. Quand vous m'aurez ouï, vous\nverrez que le mal n'est pas si grand que vous le faites.\n"}, {"personnage": "Harpagon", "réplique": "Le mal n'est pas si grand que je le fais ! Quoi ! mon sang, mes\nentrailles, pendard !\n"}, {"personnage": "Valère", "réplique": "Votre sang, Monsieur, n'est pas tombé dans de mauvaises mains. Je suis\nd'une condition à ne lui point faire de tort ; et il n'y a rien, en\ntout ceci, que je ne puisse bien réparer.\n"}, {"personnage": "Harpagon", "réplique": "C'est bien mon intention, et que tu me restitues ce que tu m'as ravi.\n"}, {"personnage": "Valère", "réplique": "Votre honneur, Monsieur, sera pleinement satisfait.\n"}, {"personnage": "Harpagon", "réplique": "Il n'est pas question d'honneur là-dedans. Mais, dis-moi, qui t'a\nporté à cette action ?\n"}, {"personnage": "Valère", "réplique": "Hélas ! me le demandez-vous ?\n"}, {"personnage": "Harpagon", "réplique": "Oui, vraiment, je te le demande.\n"}, {"personnage": "Valère", "réplique": "Un dieu qui porte les excuses de tout ce qu'il fait faire, l'Amour.\n"}, {"personnage": "Harpagon", "réplique": "L'Amour ?\n"}, {"personnage": "Valère", "réplique": "Oui.\n"}, {"personnage": "Harpagon", "réplique": "Bel amour, bel amour, ma foi ! l'amour de mes louis d'or !\n"}, {"personnage": "Valère", "réplique": "Non, Monsieur, ce ne sont point vos richesses qui m'ont tenté, ce\nn'est pas cela qui m'a ébloui ; et je proteste de ne prétendre rien à\ntous vos biens, pourvu que vous me laissiez celui que j'ai.\n"}, {"personnage": "Harpagon", "réplique": "Non ferai, de par tous les diables ! je ne te le laisserai pas. Mais\nvoyez quelle insolence, de vouloir retenir le vol qu'il m'a fait !\n"}, {"personnage": "Valère", "réplique": "Appelez-vous cela un vol ?\n"}, {"personnage": "Harpagon", "réplique": "Si je l'appelle un vol ? un trésor comme celui-là !\n"}, {"personnage": "Valère", "réplique": "C'est un trésor, il est vrai, et le plus précieux que vous ayez, sans\ndoute ; mais ce ne sera pas le perdre que de me le laisser. Je vous\nle demande à genoux, ce trésor plein de charmes ; et, pour bien faire,\nil faut que vous me l'accordiez.\n"}, {"personnage": "Harpagon", "réplique": "Je n'en ferai rien. Qu'est-ce à dire cela ?\n"}, {"personnage": "Valère", "réplique": "Nous nous sommes promis une foi mutuelle, et avons fait serment de ne\nnous point abandonner.\n"}, {"personnage": "Harpagon", "réplique": "Le serment est admirable, et la promesse plaisante.\n"}, {"personnage": "Valère", "réplique": "Oui, nous nous sommes engagés d'être l'un à l'autre à jamais.\n"}, {"personnage": "Harpagon", "réplique": "Je vous en empêcherai bien, je vous assure.\n"}, {"personnage": "Valère", "réplique": "Rien que la mort ne nous peut séparer.\n"}, {"personnage": "Harpagon", "réplique": "C'est être bien endiablé après mon argent !\n"}, {"personnage": "Valère", "réplique": "Je vous ai déjà dit, Monsieur, que ce n'était point l'intérêt qui\nm'avait poussé à faire ce que j'ai fait. Mon coeur n'a point agi par\nles ressorts que vous pensez, et un motif plus noble m'a inspiré cette\nrésolution.\n"}, {"personnage": "Harpagon", "réplique": "Vous verrez que c'est par charité chrétienne qu'il veut avoir mon bien !\nMais j'y donnerai bon ordre, et la justice, pendard effronté, me va\nfaire raison de tout.\n"}, {"personnage": "Valère", "réplique": "Vous en userez comme vous voudrez, et me voilà prêt à souffrir toutes\nles violences qu'il vous plaira ; mais je vous prie de croire au moins\nque, s'il y a du mal, ce n'est que moi qu'il en faut accuser, et que\nvotre fille, en tout ceci, n'est aucunement coupable.\n"}, {"personnage": "Harpagon", "réplique": "Je le crois bien, vraiment ! Il serait fort étrange que ma fille eût\ntrempé dans ce crime. Mais je veux ravoir mon affaire, et que tu me\nconfesses en quel endroit tu me l'as enlevée.\n"}, {"personnage": "Valère", "réplique": "Moi ? Je ne l'ai point enlevée ; et elle est encore chez vous.\n"}, {"personnage": "Harpagon", "réplique": "Ô ma chère cassette !\nElle n'est point sortie de ma maison ?\n"}, {"personnage": "Valère", "réplique": "Non, Monsieur.\n"}, {"personnage": "Harpagon", "réplique": "Hé ! dis-moi donc un peu : tu n'y as point touché ?\n"}, {"personnage": "Valère", "réplique": "Moi, y toucher ! Ah ! vous lui faites tort, aussi bien qu'à moi ; et\nc'est d'une ardeur toute pure et respectueuse que j'ai brûlé pour\nelle.\n"}, {"personnage": "Harpagon", "réplique": "Brûlé pour ma cassette !\n"}, {"personnage": "Valère", "réplique": "J'aimerais mieux mourir que de lui avoir fait paraître aucune pensée\noffensante : elle est trop sage et trop honnête pour cela.\n"}, {"personnage": "Harpagon", "réplique": "Ma cassette trop honnête !\n"}, {"personnage": "Valère", "réplique": "Tous mes désirs se sont bornés à jouir de sa vue ; et rien de criminel\nn'a profané la passion que ses beaux yeux m'ont inspirée.\n"}, {"personnage": "Harpagon", "réplique": "Les beaux yeux de ma cassette ! Il parle d'elle comme un amant d'une\nmaîtresse.\n"}, {"personnage": "Valère", "réplique": "Dame Claude, Monsieur, sait la vérité de cette aventure ; et elle vous\npeut rendre témoignage...\n"}, {"personnage": "Harpagon", "réplique": "Quoi ! ma servante est complice de l'affaire ?\n"}, {"personnage": "Valère", "réplique": "Oui, Monsieur : elle a été témoin de notre engagement ; et c'est après\navoir connu l'honnêteté de ma flamme, qu'elle m'a aidé à persuader\nvotre fille de me donner sa foi, et recevoir la mienne.\n"}, {"personnage": "Harpagon", "réplique": "Hé ! Est-ce que la peur de la justice le fait extravaguer ?\nQue nous brouilles-tu ici de ma fille ?\n"}, {"personnage": "Valère", "réplique": "Je dis, Monsieur, que j'ai eu toutes les peines du monde à faire\nconsentir sa pudeur à ce que voulait mon amour.\n"}, {"personnage": "Harpagon", "réplique": "La pudeur de qui ?\n"}, {"personnage": "Valère", "réplique": "De votre fille ; et c'est seulement depuis hier qu'elle a pu se\nrésoudre à nous signer mutuellement une promesse de mariage.\n"}, {"personnage": "Harpagon", "réplique": "Ma fille t'a signé une promesse de mariage ?\n"}, {"personnage": "Valère", "réplique": "Oui, Monsieur, comme de ma part, je lui en ai signé une.\n"}, {"personnage": "Harpagon", "réplique": "Ô ciel ! autre disgrâce !\n"}, {"personnage": "Maître Jacques", "réplique": "Ecrivez, Monsieur, écrivez.\n"}, {"personnage": "Harpagon", "réplique": "Rengrègement de mal ! surcroît de désespoir !\nAllons, Monsieur, faites le dû de votre charge, et dressez-lui-moi son\nprocès comme larron et comme suborneur.\n"}, {"personnage": "Valère", "réplique": "Ce sont des noms qui ne me sont point dus ; et quand on saura\nqui je suis...\n"}], "Scène IV": [{"personnage": "Harpagon", "réplique": "Ah ! fille scélérate ! fille indigne d'un père comme moi ! c'est ainsi\nque tu pratiques les leçons que je t'ai données ? Tu te laisses\nprendre d'amour pour un voleur infâme, et tu lui engages ta foi sans\nmon consentement ! Mais vous serez trompés l'un et l'autre.\nQuatre bonnes murailles me répondront de ta conduite ;\net une bonne potence, pendard effronté, me fera raison de ton audace.\n"}, {"personnage": "Valère", "réplique": "Ce ne sera point votre passion qui jugera l'affaire ; et l'on\nm'écoutera, au moins, avant que de me condamner.\n"}, {"personnage": "Harpagon", "réplique": "Je me suis abusé de dire une potence ; et tu seras roué tout vif.\n"}, {"personnage": "Élise", "réplique": "Ah ! mon père, prenez des sentiments un peu plus humains, je vous\nprie, et n'allez point pousser les choses dans les dernières violences\ndu pouvoir paternel. Ne vous laissez point entraîner aux premiers\nmouvements de votre passion, et donnez-vous le temps de considérer ce\nque vous voulez faire. Prenez la peine de mieux voir celui dont vous\nvous offensez (17) ; il est tout autre que vos yeux ne le jugent, et vous\ntrouverez moins étrange que je me sois donnée à lui, lorsque vous\nsaurez que, sans lui, vous ne m'auriez plus il y a longtemps. Oui, mon\npère, c'est celui qui me sauva de ce grand péril que vous savez que je\ncourus dans l'eau, et à qui vous devez la vie de cette même fille\ndont...\n"}, {"personnage": "Harpagon", "réplique": "Tout cela n'est rien ; et il valait bien mieux pour moi qu'il te\nlaissât noyer que de faire ce qu'il a fait.\n"}, {"personnage": "Élise", "réplique": "Mon père, je vous conjure par l'amour paternel, de me...\n"}, {"personnage": "Harpagon", "réplique": "Non, non ; je ne veux rien entendre, et il faut que la justice fasse\nson devoir.\n"}, {"personnage": "Maître Jacques", "réplique": "Tu me payeras mes coups de bâton !\n"}, {"personnage": "Frosine", "réplique": "Voici un étrange embarras !\n"}], "Scène V": [{"personnage": "Anselme", "réplique": "Qu'est-ce, seigneur Harpagon ? je vous vois tout ému.\n"}, {"personnage": "Harpagon", "réplique": "Ah ! seigneur Anselme, vous me voyez le plus infortuné de tous les\nhommes ; et voici bien du trouble et du désordre au contrat que vous\nvenez faire ! On m'assassine dans le bien, on m'assassine dans\nl'honneur ; et voilà un traître, un scélérat qui a violé tous les\ndroits les plus saints, qui s'est coulé chez moi sous le titre de\ndomestique, pour me dérober mon argent et pour me suborner ma fille.\n"}, {"personnage": "Valère", "réplique": "Qui songe à votre argent, dont vous me faites un galimatias ?\n"}, {"personnage": "Harpagon", "réplique": "Oui, ils se sont donné l'un à l'autre une promesse de mariage. Cet\naffront vous regarde, seigneur Anselme ; et c'est vous qui devez vous\nrendre partie contre lui, et faire toutes les poursuites de la justice\nà vos dépends, pour vous venger de son insolence.\n"}, {"personnage": "Anselme", "réplique": "Ce n'est pas mon dessein de me faire épouser par force, et de rien\nprétendre à un coeur qui se serait donné ; mais, pour vos intérêts, je\nsuis prêt à les embrasser ainsi que les miens propres.\n"}, {"personnage": "Harpagon", "réplique": "Voilà monsieur qui est un honnête commissaire, qui n'oubliera rien,\nà ce qu'il m'a dit, de la fonction de son office.\nChargez-le comme il faut, Monsieur, et rendez les choses bien\ncriminelles.\n"}, {"personnage": "Valère", "réplique": "Je ne vois pas quel crime on me peut faire de la passion que j'ai pour\nvotre fille, et le supplice où vous croyez que je puisse être condamné\npour notre engagement, lorsqu'on saura ce que je suis...\n"}, {"personnage": "Harpagon", "réplique": "Je me moque de tous ces contes ; et le monde aujourd'hui n'est plein\nque de ces larrons de noblesse, que de ces imposteurs qui tirent\navantage de leur obscurité et s'habillent insolemment du premier nom\nillustre qu'ils s'avisent de prendre.\n"}, {"personnage": "Valère", "réplique": "Sachez que j'ai le coeur trop bon pour me parer de quelque chose qui\nne soit point à moi, et que tout Naples peut rendre témoignage de ma\nnaissance.\n"}, {"personnage": "Anselme", "réplique": "Tout beau ! Prenez garde à ce que vous allez dire. Vous risquez ici\nplus que vous ne pensez, et vous parlez devant un homme à qui tout\nNaples est connu et qui peut aisément voir clair dans l'histoire que\nvous ferez.\n"}, {"personnage": "Valère", "réplique": "Je ne suis point homme à rien craindre, et si Naples vous est connu,\nvous savez qui était don Thomas d'Alburci.\n"}, {"personnage": "Anselme", "réplique": "Sans doute, je le sais ; et peu de gens l'ont connu mieux que moi.\n"}, {"personnage": "Harpagon", "réplique": "Je ne me soucie ni de dom Thomas ni dom Martin.\n"}, {"personnage": "Anselme", "réplique": "De grâce, laissez-le parler ; nous verrons ce qu'il en veut dire.\n"}, {"personnage": "Valère", "réplique": "Je veux dire que c'est lui qui m'a donné jour.\n"}, {"personnage": "Anselme", "réplique": "Lui ?\n"}, {"personnage": "Valère", "réplique": "Oui.\n"}, {"personnage": "Anselme", "réplique": "Allez. Vous vous moquez. Cherchez quelque autre histoire qui vous\npuisse mieux réussir, et ne prétendez pas vous sauver sous cette\nimposture.\n"}, {"personnage": "Valère", "réplique": "Songez à mieux parler. Ce n'est point une imposture, et je n'avance\nrien qu'il ne me soit aisé de justifier.\n"}, {"personnage": "Anselme", "réplique": "Quoi ! vous osez vous dire fils de don Thomas d'Alburci ?\n"}, {"personnage": "Valère", "réplique": "Oui, je l'ose ; et je suis prêt de soutenir cette vérité contre qui que\nce soit.\n"}, {"personnage": "Anselme", "réplique": "L'audace est merveilleuse ! Apprenez, pour vous confondre, qu'il y a\nseize ans, pour le moins, que l'homme dont vous nous parlez périt sur\nmer avec ses enfants et sa femme, en voulant dérober leur vie aux\ncruelles persécutions qui ont accompagné les désordres de Naples, et\nqui en firent exiler plusieurs nobles familles.\n"}, {"personnage": "Valère", "réplique": "Oui ; mais apprenez, pour vous confondre, vous, que son fils, âgé de\nsept ans, avec un domestique, fut sauvé de ce naufrage par un vaisseau\nespagnol ; et que ce fils sauvé est celui qui vous parle.  Apprenez que\nle capitaine de ce vaisseau, touché de ma fortune, prit amitié pour\nmoi ; qu'il me fit élever comme son propre fils, et que les armes\nfurent mon emploi dès que je m'en trouvai capable ; que j'ai su depuis\npeu que mon père n'était point mort, comme je l'avais toujours cru ;\nque, passant ici pour l'aller chercher, une aventure, par le ciel\nconcertée, me fit voir la charmante Élise ; que cette vue me rendit\nesclave de ses beautés, et que la violence de mon amour et les\nsévérités de son père me firent prendre la résolution de m'introduire\ndans son logis, et d'envoyer un autre à la quête de mes parents.\n"}, {"personnage": "Anselme", "réplique": "Mais quels témoignages encore, autres que vos paroles, nous peuvent\nassurer que ce ne soit point une fable que vous ayez bâtie sur une\nvérité ?\n"}, {"personnage": "Valère", "réplique": "Le capitaine espagnol, un cachet de rubis qui était à mon père ; un\nbracelet d'agate que ma mère m'avait mis au bras ; le vieux Pedro, ce\ndomestique qui se sauva avec moi du naufrage.\n"}, {"personnage": "Mariane", "réplique": "Hélas ! à vos paroles, je puis ici répondre, moi, que vous n'imposez\npoint ; et tout ce que vous dites me fait connaître clairement que\nvous êtes mon frère.\n"}, {"personnage": "Valère", "réplique": "Vous, ma soeur ?\n"}, {"personnage": "Mariane", "réplique": "Oui, mon coeur s'est ému dès le moment que vous avez ouvert la bouche ;\net notre mère, que vous allez ravir, m'a mille fois entretenue des\ndisgrâces de notre famille. Le ciel ne nous fit point aussi périr dans\nce triste naufrage ; mais il ne nous sauva la vie que par la perte de\nnotre liberté, et ce furent des corsaires qui nous recueillirent, ma\nmère et moi, sur un débris de notre vaisseau. Après dix ans\nd'esclavage, une heureuse fortune nous rendit notre liberté ; et nous\nretournâmes dans Naples, où nous trouvâmes tout notre bien vendu, sans\ny pouvoir trouver des nouvelles de notre père. Nous passâmes à Gênes,\noù ma mère alla ramasser quelques malheureux restes d'une succession\nqu'on avait déchirée ; et de là, fuyant la barbare injustice de ses\nparents, elle vint en ces lieux, où elle n'a presque vécu que d'une\nvie languissante.\n"}, {"personnage": "Anselme", "réplique": "Ô ciel ! quels sont les traits de ta puissance ! et que tu fais bien\nvoir qu'il n'appartient qu'à toi de faire des miracles !\nEmbrassez-moi, mes enfants, et mêlez tous deux vos transports à ceux\nde votre père.\n"}, {"personnage": "Valère", "réplique": "Vous êtes notre père ?\n"}, {"personnage": "Mariane", "réplique": "C'est vous que ma mère a tant pleuré ?\n"}, {"personnage": "Anselme", "réplique": "Oui, ma fille ; oui, mon fils ; je suis dom Thomas d'Alburci que le\nciel garantit des ondes avec tout l'argent qu'il portait, et qui, vous\nayant tous crus morts durant plus de seize ans, se préparait, après de\nlongs voyages, à chercher, dans l'hymen d'une douce et sage personne, la\nconsolation de quelque nouvelle famille. Le peu de sûreté que j'ai vu\npour ma vie à retourner à Naples m'a fait y renoncer pour toujours ;\net ayant su trouver moyen d'y faire vendre ce que j'avais, je me suis\nhabitué ici, où, sous le nom d'Anselme, j'ai voulu m'éloigner les\nchagrins de cet autre nom qui m'a causé tant de traverses.\n"}, {"personnage": "Harpagon", "réplique": "C'est là votre fils ?\n"}, {"personnage": "Anselme", "réplique": "Oui.\n"}, {"personnage": "Harpagon", "réplique": "Je vous prends à partie pour me payer dix mille écus qu'il m'a volés.\n"}, {"personnage": "Anselme", "réplique": "Lui, vous avoir volé ?\n"}, {"personnage": "Harpagon", "réplique": "Lui-même.\n"}, {"personnage": "Valère", "réplique": "Qui vous dit cela ?\n"}, {"personnage": "Harpagon", "réplique": "Maître Jacques.\n"}, {"personnage": "Valère", "réplique": "C'est toi qui le dis ?\n"}, {"personnage": "Maître Jacques", "réplique": "Vous voyez que je ne dis rien.\n"}, {"personnage": "Harpagon", "réplique": "Oui. Voilà monsieur le commissaire qui a reçu sa déposition.\n"}, {"personnage": "Valère", "réplique": "Pouvez-vous me croire capable d'une action si lâche ?\n"}, {"personnage": "Harpagon", "réplique": "Capable ou non capable, je veux ravoir mon argent.\n"}], "Scène VI": [{"personnage": "Cléante", "réplique": "Ne vous tourmentez point, mon père, et n'accusez personne. J'ai\ndécouvert des nouvelles de votre affaire, et je viens ici pour vous\ndire que, si vous voulez vous résoudre à me laisser épouser Mariane,\nvotre argent vous sera rendu.\n"}, {"personnage": "Harpagon", "réplique": "Où est-il ?\n"}, {"personnage": "Cléante", "réplique": "Ne vous mettez point en peine. Il est en lieu dont je réponds, et tout\nne dépend que de moi. C'est à vous de me dire à quoi vous vous\ndéterminez ; et vous pouvez choisir, ou de me donner Mariane, ou de\nperdre votre cassette.\n"}, {"personnage": "Harpagon", "réplique": "N'en a-t-on rien ôté ?\n"}, {"personnage": "Cléante", "réplique": "Rien du tout. Voyez si c'est votre dessein de souscrire à ce mariage,\net de joindre votre consentement à celui de sa mère, qui lui laisse la\nliberté de faire un choix entre nous deux.\n"}, {"personnage": "Mariane", "réplique": "Mais vous ne savez pas que ce n'est pas assez que ce consentement et\nque le ciel,\navec un frère que vous voyez, vient de me rendre un père\ndont vous avez à m'obtenir.\n"}, {"personnage": "Anselme", "réplique": "Le ciel, mes enfants, ne me redonne point à vous pour être contraire à\nvos voeux. Seigneur Harpagon, vous jugez bien que le choix d'une jeune\npersonne tombera sur le fils plutôt que sur le père : allons, ne vous\nfaites point dire ce qu'il n'est pas nécessaire d'entendre ; et consentez,\nainsi que moi, à ce double hyménée.\n"}, {"personnage": "Harpagon", "réplique": "Il faut, pour me donner conseil, que je voie ma cassette.\n"}, {"personnage": "Cléante", "réplique": "Vous la verrez saine et entière.\n"}, {"personnage": "Harpagon", "réplique": "Je n'ai point d'argent à donner en mariage à mes enfants.\n"}, {"personnage": "Anselme", "réplique": "Eh bien ! j'en ai pour eux ; que cela ne vous inquiète point.\n"}, {"personnage": "Harpagon", "réplique": "Vous obligerez-vous à faire tous les frais de ces deux mariages ?\n"}, {"personnage": "Anselme", "réplique": "Oui, je m'y oblige. Etes-vous satisfait ?\n"}, {"personnage": "Harpagon", "réplique": "Oui, pourvu que pour les noces, vous me fassiez faire un habit.\n"}, {"personnage": "Anselme", "réplique": "D'accord. Allons jouir de l'allégresse que cet heureux jour nous\nprésente.\n"}, {"personnage": "Le commissaire", "réplique": "Holà ! messieurs, holà ! Tout doucement, s'il vous plaît. Qui me\npayera mes écritures ?\n"}, {"personnage": "Harpagon", "réplique": "Nous n'avons que faire de vos écritures.\n"}, {"personnage": "Le commissaire", "réplique": "Oui ! Mais je ne prétends pas, moi, les avoir faites pour rien.\n"}, {"personnage": "Harpagon", "réplique": "Pour votre payement, voilà un homme que je vous donne à pendre.\n"}, {"personnage": "Maître Jacques", "réplique": "Hélas ! comment faut-il donc faire ? On me donne des coups de bâton\npour dire vrai, et on me veut pendre pour mentir !\n"}, {"personnage": "Anselme", "réplique": "Seigneur Harpagon, il faut lui pardonner cette imposture.\n"}, {"personnage": "Harpagon", "réplique": "Vous payerez donc le commissaire ?\n"}, {"personnage": "Anselme", "réplique": "Soit. Allons vite faire part de notre joie à votre mère.\n"}, {"personnage": "Harpagon", "réplique": "Et moi, voir ma chère cassette.\n"}]}}